reagent-name-amoxla = амоксла
reagent-desc-amoxla = Препарат на основе аммиака, который эффективно устраняет асфиксию и последствия кровопотери у авали, резоми и воксов, но является смертельным токсином для других рас.

reagent-name-bonegel = костный гель
reagent-desc-bonegel = Специальный хирургический гель, необходимый для сращивания сломанных костей. Не предназначен для приёма внутрь.

reagent-name-chronexaline = хронексалин
reagent-desc-chronexaline = Экстремально холодный состав из нестабильных радиоактивных реагентов. Способен нейтрализовать радиационное заражение даже в мёртвых телах.

reagent-name-barozine-plus = барозин плюс
reagent-desc-barozine-plus = Улучшенная формула барозина из медицинских шприц-тюбиков. Действует мягче, а передозировка вызывает меньше побочных эффектов.

reagent-name-infernaline = инферналин
reagent-desc-infernaline = Нестабильное химическое вещество, чрезвычайно эффективное при лечении генетических повреждений, но вызывающее ожоги и разрывы плоти при малейшей передозировке.

reagent-name-briomadine = бриомадин
reagent-desc-briomadine = Высокоэффективный органический состав, применяемый для лечения тяжёлых травм.

reagent-name-acrileni = акрилени
reagent-desc-acrileni = Мягкий природный экстракт, залечивающий лёгкие колотые и резаные раны.

reagent-name-iceialin = ледиалин
reagent-desc-iceialin = Охлаждающий реагент, способный стабилизировать температуру тела погибшего для предотвращения разложения.
