reagent-name-amoxla = амоксла
reagent-desc-amoxla = Препарат на основе аммиака, который лечит потерю воздуха и кровопотерю у Авали, Резоми и Вокса и действует как довольно сильный яд у других видов.

reagent-name-bonegel = костный гель
reagent-desc-bonegel = Гель, который используется как ключ к восстановлению костей. Его лучше не употреблять, но его можно использовать в хирургии.

reagent-name-chronexaline = хронексалин
reagent-desc-chronexaline = Смесь нестабильных радиационно-химических веществ и ее основного компонента при экстремально низких температурах. Похоже, это излечивает радиационное отравление трупов.

reagent-name-barozine-plus = барозин плюс
reagent-desc-barozine-plus = Усовершенствованная форма барозина, которую можно найти только в Space Medipens. Лечит меньше, но передозировка менее болезненна.

reagent-name-infernaline = адский
reagent-desc-infernaline = Нестабильное химическое вещество, не поддающееся логике, очень эффективное при лечении генетических повреждений, но способное вызвать разрывы плоти в количествах, превышающих минимальные.

reagent-name-briomadine = бриомадин
reagent-desc-briomadine = Передовое полунатуральное лекарство, используемое для лечения серьезных повреждений.

reagent-name-acrileni = акрилени
reagent-desc-acrileni = Слабое природное лекарство, способное лечить легкие колющие повреждения.

reagent-name-iceialin = ледиалин
reagent-desc-iceialin = Прохладный на ощупь химикат, способный восстановить нормальную температуру трупа.
