rr-terminate = Хроноотмеченный
rr-terminate-desc = Вам уготованы великие дела, за которые вы приговорены к смерти. Вам решать, какой из них осуществится.

rr-terminate-message = Доброжелатель: в сообщениях говорится, что вас послали убить каким-то убийцей. Мы не можем вмешиваться, но вам нужно подготовиться. Они будут неумолимы.
rr-terminate-wrapped-message = [bold]Доброжелатель[/bold]: в сообщениях говорится, что какой-то убийца был отправлен убить вас. Мы не можем вмешиваться, но вам нужно подготовиться. Они будут неумолимы.
