rr-war = Война
rr-war-desc = Война была объявлена. По приказу Центрального командования весь личный состав в конце смены должен быть эвакуирован для перераспределения. Как капитан, вы должны обеспечить, чтобы не менее 90% экипажа улетело на эвакуационном шаттле.
rr-war-announce = Внимание. USSP предприняла вероломную атаку на пограничные объекты Северной Америки. Атака была отбита, но находившийся экипаж погиб. По окончании этой смены всем сотрудникам приказано вернуться в Центком для дальнейшего переназначения.
rr-war-announce-2 = Внимание. Только что была совершена террористическая атака на объект NT в вашем секторе. Всем членам экипажа приказано вернуться в Центком в конце этой смены для дальнейшей мобилизации в специальные подразделения.
rr-war-deserter = Дезертир
rr-war-deserter-desc = С вас достаточно корпоративных войн. Не обращайте внимания на приказ об эвакуации и оставайтесь на станции до конца смены.
