flamer-empty = В огнемёте нет топлива.
flamer-slot-tank = Бак огнемёта
flamer-slot-flamer = Крепление огнемёта
flamer-slot-tank-1 = Топливный слот 1
flamer-slot-tank-2 = Топливный слот 2
flamer-slot-tank-3 = Топливный слот 3
flamer-slot-tank-4 = Топливный слот 4

# Entities
ent-WeaponFlamethrowerFLC = огнемёт FLC
    .desc = Военный струйный огнемёт. Способен питаться как от портативных химических картриджей, так и от ранцевого бака FLCS.

ent-FlamerFuelTankSmall = картридж для огнемёта (напалм)
    .desc = Компактный герметичный картридж для портативных огнемётов, заполненный напалмом.

ent-FlamerFuelTankSmallEmpty = картридж для огнемёта (пустой)
    .desc = Пустой компактный герметичный картридж для портативных огнемётов. Может быть заправлен химическим топливом.

ent-FlamerFuelTankSmallWeldingFuel = картридж для огнемёта (сварочное топливо)
    .desc = Компактный герметичный картридж для портативных огнемётов, заполненный сварочным топливом.

ent-FlamerFuelTankSmallEthanol = картридж для огнемёта (этанол)
    .desc = Компактный герметичный картридж для портативных огнемётов, заполненный этанолом. Обеспечивает высокую скорость и дальность струи.

ent-FlamerFuelTankSmallPlasma = картридж для огнемёта (плазма)
    .desc = Компактный герметичный картридж для портативных огнемётов, заполненный плазмой. Создаёт широкое фиолетовое пекло.

ent-FlamerFuelTankSmallPhlogiston = картридж для огнемёта (флогистон)
    .desc = Компактный герметичный картридж для портативных огнемётов, заполненный флогистоном. Горит ядовито-зелёным самоподдерживающимся пламенем.

ent-FlamerFuelTankSmallChlorineTrifluoride = картридж для огнемёта (трифторид хлора)
    .desc = Компактный герметичный картридж для портативных огнемётов, заполненный трифторидом хлора. Сверхопасный белый химический ад, прожигающий всё на своём пути.

ent-FlamerBackpackTankFLCS = боевой ранец FLCS
    .desc = Специализированный тактический ранец, оборудованный 4 слотами для топливных картриджей и креплением для огнемёта FLC.

ent-FlameProjectile = огненная струя
    .desc = Ревущий поток горящей химической смеси.

ent-FlameTileFire = огонь
    .desc = Ревущее пламя, пожирающее покрытие пола.
