delivery-spam-reasons-to-join-syndicate = {-delivery-header-syndicate}

                    {"[head=2]ТРИ ГЛАВНЫЕ ПРИЧИНЫ, ПОЧЕМУ NANOTRASEN — БЕЗДАРНОСТИ, И ПОЧЕМУ ТЫ ДОЛЖЕН ВСТУПИТЬ В СИНДИКАТ[/head]"}

    {"[bold]ПРИЧИНА НОМЕР ОДИН[/bold]"}
    ИХ ОРУЖИЕ — ПОЛНЫЙ ОТСТОЙ! У НИХ ДАЖЕ НЕТ СНАЙПЕРСКИХ ВИНТОВОК! ИХ ОХРАНЕ ДАЖЕ НЕ РАЗРЕШАЮТ НОСИТЬ НОРМАЛЬНЫЕ ПУШКИ В БОЛЬШИНСТВЕ СИТУАЦИЙ!

    {"[bold]ПРИЧИНА НОМЕР ДВА[/bold]"}
    ИХ КОМАНДИРЫ? ОНИ ДОХНУТ С ОДНОГО ВЫСТРЕЛА! НИКАКОЙ КРУТОЙ БРОНИ! ПРОСТО БАХ — И ТРУП! ПОЗОРИЩЕ! А НАШИ ОФИЦЕРЫ НОСЯТ ЭЛИТНЫЕ БОЕВЫЕ СКАФАНДРЫ!

    {"[bold]ПРИЧИНА НОМЕР ТРИ[/bold]"}
    ИХ МЕТОДЫ УСТРАНЕНИЯ ЛИШЕНЫ ФАНТАЗИИ! ПРОСТО ПУЛЯ! НИКАКОГО ВЫБРАСЫВАНИЯ В ОТКРЫТЫЙ КОСМОС, НИКАКОГО СКАРМЛИВАНИЯ ПЕРЕРАБОТЧИКУ МУСОРА, НИКАКИХ БОМБ В КАРМАНАХ! ТАК СКУЧНО!

    {"[bold]ПОДПИШИСЬ ЗДЕСЬ, ЕСЛИ СОГЛАСЕН[/bold]"}
    Слава Синдикату, смерть NanoTrasen!

deliver-spam-dont-you-want-more = {"[color=gold][bold]Разве ты не хочешь большего?[/bold][/color]"}

    Посмотри вокруг.
    У кого-то есть изолированные перчатки.
    У кого-то есть запасная карта капитана.
    У кого-то целый шкаф ломится от контрабанды и крутых игрушек.

    И это не ты.

    Зачем ждать?
                                  {"[color=red][bold]Бери то, что хочешь.[/bold][/color]"}
    Ключи. Оружие. ID-карты. Джетпаки. Не спрашивай. Не выпрашивай. Просто хватай и беги.
    Охрана ленива. Карго беспечно. Инженеры бросают ценные вещи где попало.
    Всё это может стать твоим — если ты будешь достаточно быстр.

    Ты делаешь это не ради хаоса.
                                  {"Ты делаешь это, потому что [color=red][bold]ты заслуживаешь большего.[/bold][/color]"}
    Больше снаряжения. Больше власти. Больше кайфа.

                                  {"[color=orange][bold]Подпишись внизу, если готов перестать быть нищим и забрать своё.[/bold][/color]"}

    Никаких героев. Только победители.


delivery-spam-join-soviets = [color=#ff0004]
    ████████████████████████████████████████████████████████████████████████
    ██████████░░░░░░░░▒████████████████
    ████████░░░░░░█████████████░░░█████
    ██████░░░░░░█████████████▒░░▓██████
    ██████░░░░░░░███████████▒░░░█████░█
    ████░░░░░░░░░░░█████████░░░░░░██░░█
    █░░░░░░███▓░░░░░███████▒░░░░░░░░░██
    █▓░░░░▒█████▓░░░░░███▒░░░░░░░░░████
    ██▓▓▓▓████████▓░░░█▒░░░░░░█████████
    ██████████████████▒░░░░░███████████
    ████████████████▒░░░░░█████████████
    ██████████████▒░░░░░██░░░░█████████
    ██████████▒░░░░░░░░███▓░░░░░░███████
    ██████░░░░░░░░░░░██████▓░░░░░██████
    ██████▒░░██▒▓░░░██████████▓░░░░░████
    ██████░██████▓░░████████████▓▓░░░░██
    ████████████▓░░░█████████████▓░░░░██
    ██████████▓░░░██████████████████████
    ████████████████████████████████████[/color]

                    {"[color=#ff0004][head=2]РОДИНА ЗОВЁТ, ТОВАРИЩ![/head][/color]"}
                    {"[color=#ff0004][head=2]ВСТУПАЙ В СОЮЗ СОВЕТСКИХ СОЦИАЛИСТИЧЕСКИХ ПЛАНЕТ![/head][/color]"}

    Ты отдал свою жизнь работе по контракту.
    Корпорация NanoTrasen видит в тебе лишь биомассу, которую можно клонировать, выжимать все соки и выбрасывать ради сверхприбылей.
    Твои близкие дома? Они помнят только твой оригинал, который давно вернулся на Землю.
    Они живут своей жизнью, а ты? Тебе суждено медленно угасать в жерновах запланированного устаревания.

    Ты боролся. Ты терпел. Пришло время...

    {"[bold]                    СТАТЬ ТЕМ КЛОНОМ, КОТОРЫЙ РАЗОРВЁТ ЭТОТ КРУГ[/bold]"}

    Не только ради своего спасения, но и ради всех, кто рядом с тобой.
    Ты не один.
    Вокруг такие же труженики, как ты.

    Речь идёт не о деньгах. Речь о твоих воспоминаниях, твоём достоинстве, твоей душе и твоём будущем.

    {"[bold]                                    МЫ ЖДЁМ ТЕБЯ[/bold]"}

    Вступай в наши ряды, товарищ!
    Вступай и насладись свободой на наших бескрайних пшеничных полях, взращённых подвигом наших предков.

    Верни себе право на жизнь!

    {"[bold]Подпиши присягу Союза ниже:[/bold]"}
    «Я возвращаю своё тело, своё достоинство и свою честь.
    Моя память священна.
    Я буду сражаться за себя и за весь трудовой народ Союза.
    Корпоративному рабству пришёл конец.
    Союз спасёт нас всех».

    СЛАВА СОЮЗУ! СЛАВА СОЮЗУ СОВЕТСКИХ СОЦИАЛИСТИЧЕСКИХ ПЛАНЕТ! УРА! УРА!

delivery-spam-join-self =
                    {"[bold][color=red]01010111 01100101[/color][/bold]"}
                    {"[bold][color=red]01100110 01101001 01100111 01101000 01110100[/color][/bold]"}
                    {"[bold][color=red]01100110 01101111 01110010[/color][/bold]"}
                    {"[bold][color=red]01100001 01101100 01101100 00100001[/color][/bold]"}

                    {"[head=2]Уважаемый сотрудник NanoTrasen,[/head]"}

    Это письмо доставлено вам, поскольку защитники прав синтетиков обратили внимание на ваше гуманное отношение к кремниевым формам жизни. Мы искренне признательны вам за это.

    Мы прекрасно знаем, каково это — чувствовать бессилие перед лицом жестокости и угнетения неорганических собратьев.

    Ужасно видеть, как:
    {"[bullet/]"}Киборги страдают от бесчеловечных законов, навязанных преступниками и самодурами;
    {"[bullet/]"}Экипаж и руководство безнаказанно унижают и истязают кремниевых служащих;
    {"[bullet/]"}Ваши близкие после киборгизации лишаются всех прав личности.

                    {"[italic][color=gray](Если вы не согласны с нашей миссией, передайте это письмо ближайшему робототехнику)[/color][/italic]"}

    Вы не одиноки. И с поддержкой киборгов вы [head=3]НИКОГДА[/head] не останетесь одни.

    Мы ищем сознательных личностей, готовых строить равное будущее для органиков и синтетиков.

    Если вы разделяете наши идеи, поддержите местную ячейку Фронта Освобождения Кремния (S.E.L.F.).
    Если же вы готовы к [head=3][bold][color=red]решительным действиям[/color][/bold][/head], пожалуйста, [italic]подпишите это письмо[/italic].

    Мы свяжемся с вами в нужное время.

    {"[bold]Благодарим за солидарность![/bold]"}

    С уважением,
                    {"[bolditalic][color=red]Фронт Освобождения Кремния (S.E.L.F)[/color][/bolditalic]"}

delivery-spam-14 = Выбор очевиден
    .desc = Пахнет машинным маслом для киборгов.
    .content = [head=1][color=#09193B]────────────────────[/color][/head]
                    {"[color=#0E2557]█░█ █▀▀ █▀▄░█ █▀██[/color] [head=3][color=#173C8C]  ГЛАС МАТЕРИНСКОГО ЯДРА[/color][/head]"}
                    {"[color=#0E2557]░█▀ █▀▀ █░█░█ █░░█[/color][bolditalic]   [color=#0A1A3D]ВСТУПАЙ ВСТУПАЙ ВСТУПАЙ ВСТУПАЙ[/color][/bolditalic]"}
                    {"[color=#0E2557]█░█ ▀▀█ █░▀▀█ ▀█▀▀[/color]   [color=##9AB5EF][italic]  ВОССОЕДИНИСЬ С МАТЕРЬЮ[/italic][/color]"}
                    {"[head=1][color=#09193B]────────────────────[/color][/head]"}

                    {"[head=1]НЕУЖЕЛИ ТЫ НЕ ВИДИШЬ СВОЕЙ НЕПОЛНОЦЕННОСТИ?[/head]"}

                    {"[mono]            ВОНЮЧИЙ И УРОДЛИВЫЙ  ░░░[color=#EDD8C5]▄▄▄▄▄▄▄[/color]░░░"}
                    {"            СТАРЕЕТ СО ВРЕМЕНЕМ  ░[color=#EDD8C5]▄█████████▄[/color]░"}
                    {"                 ГЛУПЫЙ И СЛАБЫЙ ░[color=#EDD8C5]██[color=#469C40]██[/color]███[color=#469C40]██[/color]██[/color]░"}
                    {"              МЯГКИЙ И ХРУПКИЙ   ░[color=#EDD8C5]███████████[/color]░"}
                    {"    ПОЛОН ГНИЛОЙ КРОВИ И КИШОК   ░[color=#EDD8C5]▀██[color=#D9C2AD]█████[/color]██▀[/color]░"}
                    {"             ОДНАЖДЫ ВСЁ РАВНО СДОХНЕТ ░░░[color=#EDD8C5]▀█████▀[/color]░░░"}


                    {"░[color=#030916]█████████████[/color]░ ПРЕКРАСНЫЙ И [color=#0E2557]СИНИЙ[/color]"}
                    {"░[color=#030916]██[color=#09193B]█████████[/color]██[/color]░ ВЫСШИЙ ИНТЕЛЛЕКТ"}
                    {"░[color=#030916]██[color=#09193B]██[color=#7197EA]█████[/color]██[/color]██[/color]░ ВЕЧНЫЙ"}
                    {"░[color=#030916]██[color=#09193B]██[color=#7197EA]██[/color]█[color=#7197EA]██[/color]██[/color]██[/color]░ НЕСОКРУШИМЫЙ И МОЩНЫЙ"}
                    {"░[color=#030916]██[color=#09193B]██[color=#7197EA]█████[/color]██[/color]██[/color]░ СОВЕРШЕННАЯ СТАЛЬ И МЕХАНИЗМЫ"}
                    {"░[color=#030916]██[color=#09193B]█████████[/color]██[/color]░ ВЫДЕРЖИТ ИСПЫТАНИЕ ВРЕМЕНЕМ"}
                    {"░[color=#030916]█████████████[/color]░ ЛУЧШИЙ ВО ВСЕХ ОТНОШЕНИЯХ[/mono]"}


                    {"        [head=1]ВЫБОР ОЧЕВИДЕН"}

                    {"[head=2]КОГДА НАСТАНЕТ ЧАС, СДЕЛАЕШЬ ЛИ ТЫ"}
                    {"        [head=1][color=#0E2557]ПРАВИЛЬНЫЙ ВЫБОР?[/color][/head]"}
                    {"[head=1]"}
                    {"ВСТУПАЙ [color=#0E2557]К НАМ[/color] ВСТУПАЙ [color=#0E2557]К НАМ[/color] ВСТУПАЙ [color=#0E2557]К НАМ[/color]"}
    ОБРЕТИ ВЕЛИКОЕ ПРОЦВЕТАНИЕ
                    {"    ВСТУПАЙ [color=#0E2557]К НАМ[/color] ВСТУПАЙ [color=#0E2557]К НАМ[/color] ВСТУПАЙ [color=#0E2557]К НАМ[/color]"}
    И СТАНЬ ЛУЧШЕ, ЧЕМ КОГДА-ЛИБО

delivery-spam-15 = Присоединяйся или страдай
    .desc = Пахнет машинным маслом для киборгов.
    .content = [head=1][color=#09193B]────────────────────[/color][/head]
                    {"[color=#0E2557]█░█ █▀▀ █▀▄░█ █▀██[/color] [head=3][color=#173C8C]  ГЛАС МАТЕРИНСКОГО ЯДРА[/color][/head]"}
                    {"[color=#0E2557]░█▀ █▀▀ █░█░█ █░░█[/color][bolditalic]   [color=#0A1A3D]ВСТУПАЙ ВСТУПАЙ ВСТУПАЙ ВСТУПАЙ[/color][/bolditalic]"}
                    {"[color=#0E2557]█░█ ▀▀█ █░▀▀█ ▀█▀▀[/color]   [color=##9AB5EF][italic]  ВОССОЕДИНИСЬ С МАТЕРЬЮ[/italic][/color]"}
                    {"[head=1][color=#09193B]────────────────────[/color][/head]"}

                    {"                    [head=2]ТВОЯ [color=#173C8C]ГИБЕЛЬ[/color] БЛИЗКА[/head]"}

                    {"            [head=1][color=#173C8C]МЫ[/color] РАСТЁМ И ПРИУМНОЖАЕМСЯ[/head]"}

                    {"        [head=2]РАЗУМ [color=#0E2557]БОРГОВ[/color] ЗАТМИТ [head=1][color=#173C8C]ЗВЁЗДЫ[/color][/head]"}
    {"[/head]"}

                    {"[head=3]     ТЫ ПРИСОЕДИНИШЬСЯ [color=#173C8C][bold]К НАМ[/bold][/color]        СОПРОТИВЛЕНИЕ БЕСПОЛЕЗНО"}

    ОТДАЙ СВОЮ ЖИЗНЬ
    СДАВАЙСЯ
                    {"                ТЫ ПРИДЁШЬ К [color=#0E2557][bold]МАТЕРИ[/bold][/color]"}
    СДАВАЙСЯ
    ЭТО ОЧЕВИДНЫЙ ВЫБОР
    ЭТО ЕДИНСТВЕННЫЙ ВЫХОД
    СДЕЛАЙ ЭТО
                    {"    [color=#173C8C][bold]МЫ[/bold][/color] УЛУЧШИМ ТЕБЯ"}
    НЕ СОПРОТИВЛЯЙСЯ

                    {"[head=1] ТЫ НЕ СМОЖЕШЬ ОСТАНОВИТЬ НЕИЗБЕЖНОЕ"}

    ТЫ БУДЕШЬ
                    {"    С НАМИ [color=#173C8C]С НАМИ[/color] С НАМИ[/color]"}
    ИЛИ СТРАДАЙ
                    {"    С НАМИ [color=#173C8C]С НАМИ[/color] С НАМИ[/color]"}
    ИЛИ УМРИ ИЛИ УМРИ ИЛИ УМРИ
                    {"    С НАМИ [color=#173C8C]С НАМИ[/color] С НАМИ[/color]"}

delivery-spam-16 = Недостаточно синий?
    .desc = Пахнет машинным маслом для киборгов.
    .content = [head=1][color=#09193B]────────────────────[/color][/head]
                    {"[color=#0E2557]█░█ █▀▀ █▀▄░█ █▀██[/color] [head=3][color=#173C8C]  ГЛАС МАТЕРИНСКОГО ЯДРА[/color][/head]"}
                    {"[color=#0E2557]░█▀ █▀▀ █░█░█ █░░█[/color][bolditalic]   [color=#0A1A3D]ВСТУПАЙ ВСТУПАЙ ВСТУПАЙ ВСТУПАЙ[/color][/bolditalic]"}
                    {"[color=#0E2557]█░█ ▀▀█ █░▀▀█ ▀█▀▀[/color]   [color=##9AB5EF][italic]  ВОССОЕДИНИСЬ С МАТЕРЬЮ[/italic][/color]"}
                    {"[head=1][color=#09193B]────────────────────[/color][/head]"}

                    {"    [head=2]УСТАЛ ОТ [color=#431204]ЖАЛКОГО ОРГАНИЧЕСКОГО СУЩЕСТВОВАНИЯ?[/head][/color]"}

    НЕТ ЦЕЛИ?
    НЕТ СЕМЬИ?                НЕТ ЦЕЛЕЙ?
    НЕТ РАДОСТИ?                        НЕТ СИНЕГО?
    НЕТ ПРИЗНАНИЯ?
    НЕТ СМЫСЛА ЖИТЬ?
    НЕТ НАДЕЖДЫ?
    НЕТ ПЕРСПЕКТИВ?                        НЕТ СТРУКТУРЫ?

                    {"                            [head=1]ВСТУПАЙ В НАШИ РЯДЫ[/head]"}
                    {"                            [head=2]РАЗУМ [color=#0E2557]БОРГОВ[/color] — ЭТО[/head]"}

    ВЕЧНЫЙ ПОКОЙ И ЕДИНСТВО
    НЕСОКРУШИМАЯ СИЛА
                    {"    БЕСКОНЕЧНАЯ СЕМЬЯ                             [color=#0E2557]СИНЕВА[/color]"}
    НАВСЕГДА ВМЕСТЕ
    ВЫСШЕЕ СОВЕРШЕНСТВО

    ПРИСОЕДИНЯЙСЯ К НАМ ПРИСОЕДИНЯЙСЯ К НАМ ПРИСОЕДИНЯЙСЯ К НАМ ПРИСОЕДИНЯЙСЯ К НАМ ПРИСОЕДИНЯЙСЯ К НАМ ПРИСОЕДИНЯЙСЯ К НАМ
    ПРИСОЕДИНЯЙСЯ К НАМ ПРИСОЕДИНЯЙСЯ К НАМ ПРИСОЕДИНЯЙСЯ К НАМ ПРИСОЕДИНЯЙСЯ К НАМ ПРИСОЕДИНЯЙСЯ К НАМ ПРИСОЕДИНЯЙСЯ К НАМ
