book-text-conspiracies = [bold]Предисловие от автора:[/bold] Поздравляю с лучшим решением в вашей жизни — чтением этой книги! Пока остальные слепо позволяют помыкать собой, вы ищете истину. И на этих страницах я намерен открыть её вам!
    Я прекрасно осознаю, какая репутация ходит за мной, поэтому обойдусь без долгих вступлений и сразу перейду к делу. Времени мало. Неозаговоры заполонили всё вокруг и продолжают одурманивать стадо овец. Наши хозяева считают, что всякого, кто отбился от стада, следует стричь и отправлять на убой. Не удивляйтесь, если начнёте терять волосы. Наша лысина отличает нас и позволит узнать друг друга среди толпы!

    Cybersun изобрела бюрократию, чтобы продавать больше авторучек!

    Центральное Командование заставляет обезьян с промытыми мозгами работать в качестве ядер ИИ!

    Хохотун-Преступник — это лич-марионетка Хонк-Матери, способная к биоинженерии. Хонк-Матерь вовсе не богиня, раз способна влиять на материю за пределами своего домена.
    Она — сверхразвитая биологическая сущность, достигшая генетического вознесения!

    Квантовые сети связи прослушиваются сущностями из параллельных измерений!

    Все боевики Горлекса — веганы!

    Курорты виртуальной реальности иногда «теряют» клиентов, подключая их мозги в качестве вычислительных узлов серверов!

    У Спецназа ЦентКома есть секретный план на случай, если NanoTrasen прикажет Эскадрону Смерти ликвидировать их самих!


book-text-more-conspiracies = [bold]Сообщение от автора:[/bold] Поздравляем с лучшим решением в вашей жизни — чтением этой книги! Пока другие довольствуются тем, что ими манипулируют, вы ищете правду. И на этих страницах я намерен раскрыть её!
    Я прекрасно осознаю свою репутацию, поэтому перейду сразу к фактам. Времени почти не осталось. Теории неозаговоров подтверждаются на каждом шагу. Наши повелители стригут стадо, а непокорных уничтожают.

    В каждом ЛКП сидит крошечный хомяк в колесе!

    Морозов — святой мученик старой веры. В «Плаче трёх мучеников» сказано, что Морозов творил чудеса, создав вещество, воскрешающее умирающих!

    Базальтовые храмы обнаружены на всех планетах, где зарождалась разумная жизнь. Хонк-Матерь направляла эволюцию всех видов, но лишь клоуны достигли истинного просветления!

    Синтезаторы пищи запрограммированы подмешивать седативные вещества, подавляющие бунтарские мысли!

    «Hi vix....hod...mori meministi» — я лично слышал эту фразу от офицера разведки ЦентКома. Это искажённое «Memento Mori», напоминание о неизбежности смерти! Управление разведки скрывает тайну, угрожающую всему сектору!

    «Ананасовый инцидент в Каргонии» — вот почему само произнесение слова «Каргония» строжайше запрещено! Чистый 1984 год!

    Службы резервного копирования памяти не переносят ваше сознание: они создают дубликат, пока оригинальная личность погибает при сканировании!

    Ветераны Stellar Vanguard Solutions составляли костяк оппозиции новому союзу NanoTrasen и ЦентКома! Именно они стоят за возвращением Хохотуна-Преступника!

book-text-clown-mime-war = В начале 2300-х годов Транссолнечная Федерация (TSF) стремительно развивалась в межзвёздную конфедерацию, но всё больше тревожных находок было связано с клоунами и мимами.
    Хотя ни у мотыльков, ни у дион не было современных сообществ клоунов или мимов, их древнейшие летописи упоминали о культах Клоунов и Мимов на заре цивилизации.
    С помощью глубинного сканирования на родной планете дион был раскопан древний храм под толщей базальта. Храм был посвящён клоунскому божеству.
    Весть об этом облетела всю TSF, и клоуны всех рас собрались на совет, чтобы дать имя божеству.
    На Великом Совете Шлёпающих Башмаков у Верховного Клоуна Хохотуна-Преступника случился мистический транс прямо во вступительном монологе, и он громогласно провозгласил имя божества: «ХОНК-МАТЕРЬ».
    Зал взорвался оглушительной какофонией гудков и звуков пердежа подушек, которую, казалось, услышала вся галактика.
    Разумеется, абсолютно никто, кроме клоунов, не был в восторге от этой новости. Все остальные виды единодушно пришли в ужас.

    В течение следующих 50 лет Культ Хонк-Матери разрастался, вовлекая всё новые расы по мере контактов с Засолнечной Федерацией.
    Арахниды, слаймолюды и даже циклориты хранили следы древнего присутствия клоунов и мимов.
    Но возник вопрос: а что насчёт Мимов?
    Этот вопрос не давал покоя сообществу мимов, хоть они и хранили безмолвие.
    Во всех древних храмах мимы незримо присутствовали рядом с клоунами, но ни единого письменного свидетельства о них найдено не было.
    Они просто были там. Тишина стала их ответом. Пока клоуны становились всё более невыносимо шумными, мимы ковали свою идентичность в тишине. Безмолвие — чтобы сдержать шум. А для радикалов — тишина, чтобы навсегда оборвать этот шум.
    Дипломатические усилия Федерации провалились по очевидным причинам.
    Мимы десятками тысяч принимали Обет Молчания в противовес клоунской угрозе, пока напряжение не достигло предела.

    В 2362 году разразилась Межгалактическая война клоунов и мимов. Конфликт оказался немыслимо жестоким.
    Теневые корпорации снабжали мимов оружием и корветами, а Cybersun тайно финансировала боевых мехов серии H.O.N.K., превратив войну в полигон чужих интересов.
    Но никто не ожидал того, что клоуны откопают в древних катакомбах. Верховный Клоун Хохотун-Преступник выпустил на мимов и всю галактику жутких чудовищ.
    Пауки-клоуны наводнили шаттлы Федерации, а летающие бехонкеры осаждали крепости миров.
    Это вызвало раскол среди почитателей Хонк-Матери: мирные весельчаки восстали против кровавых фанатиков Хохотуна-Преступника.
    Федерация была вынуждена ввести флот и силой усадить стороны за стол переговоров.
    На первом мирном саммите Хохотун-Преступник пригрозил призвать «Хохотуна 100-го уровня», после чего снайпер-мим хладнокровно всадил три пули ему прямо в сердце.
    Второй саммит с умеренными последователями завершился подписанием «Карнавальных соглашений», положивших конец войне, хотя вражда между клоунами и мимами тлеет по сей день.

book-text-mars-incident = К 2100 году колоссальные инвестиции Транссолнечной Федерации и технологии NanoTrasen и Cybersun позволили основать первые постоянные города на Марсе.
    Основной задачей колоний была добыча и переработка плазмы. Были созданы сверхпрочные резервуары для сжижения и хранения плазмы под колоссальным давлением перед транспортировкой на Землю.
    Крупнейшие рудники принадлежали корпорациям NanoTrasen и Cybersun.
    В 2105 году произошёл Первый контакт. Скреллианский Консорциум установил дипломатические отношения с человечеством, переросшие в прочный союз.
    В обмен на технологии работы с плазмой скреллы обучили Федерацию сверхсветовым двигателям.
    Эти двигатели использовали феномен Блюспейса — сжатого подпространства, сделавшего межзвёздные перелёты реальностью.
    Человечество шагнуло к звёздам, но в Солнечной системе назревала катастрофа.
    В 2125 году на марсианском перерабатывающем заводе NanoTrasen сдетонировали резервуары с плазмой. Подозрения пали на диверсию Cybersun.
    Взрыв разорвал глубинную плазменную жилу, выбросив миллионы тонн марсианской породы на орбиту.
    В течение года метеоритный шквал бомбардировал Луну и обрушился на Землю.
    Удары метеоритов опустошили Сибирь и Азию, унеся жизни сотен тысяч человек и навсегда изменив облик планеты.
