book-text-conspiracies = [bold] Forward from the author:[/bold] Congratulations on the best decision of your life, reading this book! While the others remain content being silently controlled and manipulated you seek the truth. And within these pages I fully intend to give it to you.
    Я прекрасно осознаю, что моя репутация преследует меня, и поэтому пропущу вступления, чтобы сразу перейти к делу. У нас мало времени. Неозаговоры изобилуют и продолжают оказывать влияние на массовое поголовье овец. Наши повелители считают, что тех из нас, кто выйдет из стада, следует стричь и выбраковывать. Не удивляйтесь, если вы начнете терять волосы. Наша лысина отличает нас и позволит узнать друг друга.

    CyberSun изобрела бюрократию, чтобы продавать больше ручек!

    Центральное командование заставило обезьян с промытыми мозгами работать в качестве ядра ИИ!

    Хихикающий-Криминал — марионетка-лич Хонк-Матери, способная к генетике/биоинженерии. Мать Хонкмать на самом деле не бог, поскольку она способна влиять на вещи за пределами своей сферы.
    Она — продвинутая биологическая сущность, достигшая генетического вознесения!

    Квантовые сети связи перехватываются существами из параллельных измерений!

    Все сотрудники Горлекса — веганы!

    Пакеты отдыха в виртуальной реальности иногда «теряют» пользователей, передавая их сознание в качестве узлов обработки!

    У Центрального отдела специальных операций есть запасная стратегия на случай, если НаноТрасен прикажет Отряду Смерти убить их!


book-text-more-conspiracies = [bold] Сообщение от автора:[/bold] Поздравляем с лучшим решением в вашей жизни — чтением этой книги! В то время как другие остаются довольны тем, что их молча контролируют и манипулируют, вы ищете истину. И на этих страницах я полностью намерен передать это вам.
    Я прекрасно осознаю, что моя репутация преследует меня, и поэтому пропущу вступления, чтобы сразу перейти к делу. У нас мало времени. Неозаговоры изобилуют и продолжают оказывать влияние на массовое поголовье овец. Наши повелители считают, что тех из нас, кто выйдет из стада, следует стричь и выбраковывать. Не удивляйтесь, если вы начнете терять волосы. Наша лысина отличает нас и позволит узнать друг друга.

    В каждом МСП есть крошечный хомяк на колесе!

    Морозов – Святой мученик старых верований. В «Плаче трех мучеников» Морозов, как говорят, творил чудеса, одно из которых — создание вещества, возвращающего умирающих!

    Базальтовые храмы или их эквиваленты существуют на всех планетах, на которых развивались разумные виды. Мать-Хонкмать руководила эволюцией всех видов, и только клоуны обрели просветление!

    Пищевые синтезаторы запрограммированы на включение соединений, подавляющих революционные тенденции!

    «Hi vix....hod...mori meministi» Однажды я услышал эту цитату от сотрудника Центрального разведывательного управления. Это указывает на «Momento Mori», указывающее на неизбежность смерти! CID должен обладать информацией, которая явно представляет огромную угрозу для самого Сектора!

    Инцидент с ананасом «Каргония» — вот почему даже простое произнесение слова «Каргония» строго запрещено! 1984 год!

    Службы резервного копирования памяти на самом деле не хранят ваше сознание — они создают копии, а оригинал умирает во время передачи!

    Ветераны Stellar Vanguard Solutions изначально сформировали основную часть оппозиции новому партнерству NanoTrasen и Центрального командования! Именно они стали причиной возвращения «Хихиканья над преступностью»!

book-text-clown-mime-war = В начале 2300-х годов Транссолнечная Федерация (TSF) продолжала превращаться в огромную межзвездную организацию, о которой мечтали ее основатели, но тревожные открытия о клоунах и мимах продолжали расти.
    Хотя ни у Людей-Мотыльков, ни у Дионы не было активного населения Клоунов или Мимов, их исторические записи указывают на обширные культы Клоунов и Мимов в их древнем прошлом.
    С помощью передовой технологии сканирования, предоставленной TSF, на родной планете Дионы был раскопан древний храм, погребенный глубоко под слоями базальта. Храм, по-видимому, посвященный какому-то клоунскому божеству.
    Знания об этом быстро распространились по TSF, и многие клоуны всех рас проголосовали за то, как назвать это божество.
    Во время Gathering of the Floppy у High Clown Giggles-At-Crimes случился припадок посреди вступительной церемонии фристайла, и они громко провозгласили свое божество «Honkmother».
    Собрание разразилось какофонией гудков и пукания подушек, которую, как утверждали некоторые, можно было услышать по всей Транссолнечной Федерации.
    Абсолютно никто, кроме Клоунов, не был рад такому повороту событий. Все единогласно возненавидели это.

    В течение следующих 50 лет численность Культа Хонкматери будет расти, резко усиливаясь с каждым новым видом, с которым сталкивается Засолнечная Федерация, по мере распространения знаний об их общей древней религии.
    Было обнаружено, что у паукообразных, слизней и даже циклоритов либо есть активная популяция клоунов и мимов, либо она была в их прошлом.
    Но это подняло новый вопрос, вопрос, на который многие боялись найти ответ сейчас. А что насчет Мимов?
    Этот вопрос становился все громче и громче среди растущего сообщества мимов, хотя и только в переносном смысле.
    Везде, где делались новые открытия, было очевидно, что мимы играли какую-то роль в этой странной древней религии, но никакой информации о них так и не было обнаружено.
    Они просто были здесь, молчаливое присутствие. Тишина. Молчание стало их ответом. По мере того, как клоуны становились все более и более отвратительно громкими, мимы молча выковывали свою новую личность. Тишина, чтобы уравновесить шум. Или для некоторых, когда напряжение возросло, тишина, чтобы положить конец шуму.
    Несмотря на все усилия Транссолнечной Федерации, мирные переговоры между Клоунами и Мимами оказались безрезультатными по всем причинам, которые вы могли бы предположить.
    Мимы все больше воодушевлялись поведением Культа Хонкматери, и десятки тысяч людей стекались, чтобы принять Клятву молчания в противовес угрозе Клоунов, пока, в конце концов, ситуация полностью не сломалась.

    В 2362 году началась Межгалактическая война клоунов-мимов. Конфликт был жестоким, более жестоким, чем можно было ожидать.
    Несколько организаций снабжали Мимов вооружением и шаттлами, в то время как Киберсан тайно финансировала разработку первого поколения роботов H.O.N.K, причем обе стороны стремились использовать конфликт как своего рода прокси-войну.
    Но ни один из них не был готов к тому, что раскопали Клоуны. Никто не знает, как и откуда, но Высшие Клоуны, Смеющиеся над Преступлениями, начали выпускать ужасающих извращенных существ на Мимов, а вскоре и на всю галактику.
    Обезумевший от своей веры, он нацелился на всех, кто не был клоуном. Пауки-клоуны вылуплялись на борту станций и шаттлов Транссолнечной Федерации, а бехонкеры осаждали крепости на многих мирах.
    Это вызвало религиозный раскол в Культе Почетной Матери, поскольку те, кто хотел лишь распространять прихоти и смех, начали нападать на более радикальных последователей «Хихиканья над преступлениями».
    Транссолнечной федерации стало необходимо вмешаться и заставить обе стороны прибегнуть к дипломатии.
    На первом мирном саммите Giggles-At-Crimes пригрозил вызвать «Gigglebeast 100-го уровня», этого было достаточно провокацией, чтобы мим-убийца трижды выстрелил ему в сердце, прежде чем его задержали TSF.
    Второй мирный саммит был проведен с участием более умеренных последователей Мать-Хонкмэр и привел к реструктуризации Культа Мать-Хонкмэр.
    Сотни положений и соглашений были урегулированы в рамках так называемых «Карнавальных договоров», которые, наконец, принесли мир двум фракциям, хотя шрамы этого конфликта сделали отношения между клоунами и мимами проблемными на столетие спустя.

book-text-mars-incident = К 2100 году, благодаря огромному, почти безграничному финансированию Транссолнечной Федерации и технологическим чудесам, предоставленным NanoTrasen и Cybersun, были созданы первые постоянные колонии на Марсе.
    Эти колонии в первую очередь занимались добычей и переработкой плазмы. Были созданы конденсаторы, которые могли хранить плазму в газообразном состоянии, что позволяло хранить ее при невероятно высоких давлениях, чтобы минимизировать пространство, необходимое для транспортировки обратно на Землю.
    В то время, благодаря их большому вкладу в эти усилия, крупнейшие горнодобывающие предприятия принадлежали и управлялись NanoTrasen и Cybersun соответственно, в то время как, верная своему названию, Транссолнечная Федерация продолжала расширяться далеко на окраины космоса.
    В 2105 году был осуществлен первый контакт с внеземной жизнью. Инопланетное правительство из соседней солнечной системы, Центральная власть Скреллианов, узнало о людях и установило контакт, который быстро перерос в альянс.
    Основой этого альянса был обмен технологиями: SCA узнала о возможностях плазмы и ее многочисленных применениях в обмен на обучение TSF созданию более эффективных двигателей и двигателей, превышающих скорость света.
    По правде говоря, эти двигатели использовали ранее неизвестный феномен, известный как Bluespace, и не нарушали законы физики, как первоначально опасались некоторые ученые. Bluespace был более компактным, и при точном нанесении на карту его можно было использовать для значительного сокращения продолжительности космических путешествий.
    Благодаря этим новым сверхсветовым двигателям и научным перспективам, которые представила Bluespace, Транссолнечная Федерация сделала первые шаги в более обширную галактику. Но дома назревала катастрофа.
    Несмотря на самые современные меры безопасности NanoTrasen, было неизбежно, что это обернется им в лицо.
    Однако никто не знал, насколько разрушительным или в буквальном смысле будет этот взрыв.

    В 2125 году в марсианской горнодобывающей колонии NanoTrasen произошла катастрофическая детонация хранившихся в ней канистр с плазмой. Сообщения того времени предполагают, что катастрофа возникла в результате саботажа со стороны корпорации Cybersun, поскольку NT гордилась своими строгими правилами и стандартами безопасности.
    Независимо от причины, Марсианский инцидент стал мрачным годом для человечества. Взрыв вызвал цепную реакцию, которая привела к детонации глубоко проходящей плазменной жилы, что привело к массивному выбросу обломков и материалов из гравитационного поля Марса.
    В течение следующего года эти обломки переместились на орбиту Земли, совершив многочисленные удары, разрушив исторические места на Луне и, что еще более трагично, обрушившись на саму Землю.
    Эти метеоритные дожди вызвали огромные разрушения на сибирских и азиатских территориях, что привело к гибели неисчислимых десятков тысяч человек.
