# Reports

doc-text-printer-report-morgue =
                             [head=3]Служба делопроизводства NT-CC[/head]

                  [center][color=#1f75bb][italic][bold]   ОФИЦИАЛЬНАЯ ДОКУМЕНТАЦИЯ ЦЕНТКОМА[/bold][/italic][/color][/center]
    ──────────────────────────────────────────
    ⠀ [bold]ПРОТОКОЛ ОСМОТРА ТЕЛА / СТАТУС DNR[/bold]
    ──────────────────────────────────────────
    Дата и время: [дата-время]
    Составитель документа: [подпись]

    Имя: [форма]

    Должность/род занятий: [форма]

    Примерное время смерти/утверждение ДНР: [форма]

    Причина статуса DNR: [форма]

    ──────────────────────────────────────────
   ⠀                      [italic]Место для печатей и/или подписей[/italic]


doc-text-printer-report-station =
                             [head=3]Служба делопроизводства NT-CC[/head]

                  [center][color=#1f75bb][italic][bold]   ОФИЦИАЛЬНАЯ ДОКУМЕНТАЦИЯ ЦЕНТКОМА[/bold][/italic][/color][/center]
    ──────────────────────────────────────────
   ⠀⠀                            [bold]ОТЧЁТ О СИТУАЦИИ НА СТАНЦИИ[/bold]
    ──────────────────────────────────────────
    Дата и время: [дата-время]
    Составитель документа: [подпись]

    Цель: [форма]

    Код уровня угрозы: [форма]

    Причина установления кода: [форма]

    Активные угрозы: [форма]

    Потери экипажа: [форма]

    Текущая ситуация: [форма]

    ──────────────────────────────────────────
   ⠀                      [italic]Место для печатей и/или подписей[/italic]


doc-text-printer-report-on-elimination-of-violations =
                             [head=3]Служба делопроизводства NT-CC[/head]

                  [center][color=#1f75bb][italic][bold]   ОФИЦИАЛЬНАЯ ДОКУМЕНТАЦИЯ ЦЕНТКОМА[/bold][/italic][/color][/center]
    ──────────────────────────────────────────
   ⠀⠀            [bold]ОТЧЁТ ОБ УСТРАНЕНИИ НАРУШЕНИЙ[/bold]
    ──────────────────────────────────────────
    Дата и время: [дата-время]
    Составитель документа: [подпись]

    Проблемы, выявленные: [форма]
    Должность сотрудника: [форма]

    Представленная проблема(ы): [форма]

    Меры, принятые для решения проблем: [форма]

    ──────────────────────────────────────────
   ⠀                      [italic]Место для печатей и/или подписей[/italic]


doc-text-printer-report-department =
                             [head=3]Служба делопроизводства NT-CC[/head]

                  [center][color=#1f75bb][italic][bold]   ОФИЦИАЛЬНАЯ ДОКУМЕНТАЦИЯ ЦЕНТКОМА[/bold][/italic][/color][/center]
    ──────────────────────────────────────────
   ⠀⠀                           [bold]ОТЧЁТ О СОСТОЯНИИ ОТДЕЛА[/bold]
    ──────────────────────────────────────────
    Дата и время: [дата-время]
    Составитель документа: [подпись]

    Количество сотрудников в отделе: [форма]

    Количество стажеров: [форма]

    Неактивные сотрудники отдела:
    ⠀• (ФИО, должность, причина)
    ⠀• [форма]
    • [форма]

    Степень целевой готовности: [форма]

    Общее состояние отделения: [форма]

    ───────────────────────────────────────────
   ⠀                      [italic]Место для печатей и/или подписей[/italic]


doc-text-printer-report-employee-performance =
                             [head=3]Служба делопроизводства NT-CC[/head]

                  [center][color=#1f75bb][italic][bold]   ОФИЦИАЛЬНАЯ ДОКУМЕНТАЦИЯ ЦЕНТКОМА[/bold][/italic][/color][/center]
    ───────────────────────────────────────────
   ⠀⠀                 [bold]ОТЧЁТ О ВЫПОЛНЕННОЙ РАБОТЕ[/bold]
    ───────────────────────────────────────────
    Дата и время: [дата-время]
    Составитель документа: [подпись]

    Я, [подпись], выполнил следующую работу: [форма]

    Настоящим прошу, чтобы результат был принят руководителем отдела [формы].

    ───────────────────────────────────────────
   ⠀                      [italic]Место для печатей и/или подписей[/italic]


doc-text-printer-report-on-the-chapters-meeting =
                             [head=3]Служба делопроизводства NT-CC[/head]

                  [center][color=#1f75bb][italic][bold]   ОФИЦИАЛЬНАЯ ДОКУМЕНТАЦИЯ ЦЕНТКОМА[/bold][/italic][/color][/center]
    ───────────────────────────────────────────
   ⠀⠀                     [bold]ПРОТОКОЛ ГОЛОСОВАНИЯ ГЛАВ ОТДЕЛОВ[/bold]
    ───────────────────────────────────────────
    Дата и время: [дата-время]
    Составитель документа: [подпись]

    Вопрос, заданный комиссии: [форма]

    Дополнительный контекст: [форма]

    Количество голосов [курсив]за[/курсив]: [форма]
    Голосующие [курсив]за[/italic]:
    • [подпись]
    • [подпись]
    • [подпись]
    • [подпись]
    • [подпись]
    • [подпись]
    Количество голосов [курсив]против[/italic]: [форма]
    Голосующие [курсив]против[/italic]:
    • [подпись]
    • [подпись]
    • [подпись]
    • [подпись]
    • [подпись]
    • [подпись]
    Количество [курсив]воздержавшихся[/italic] от голосования: [форма]
    Голосующие за [курсив]воздержались[курсив]:
    • [подпись]
    • [подпись]
    • [подпись]
    • [подпись]
    • [подпись]
    • [подпись]
    Решение собрания: [форма]

    ──────────────────────────────────────────
   ⠀                      [italic]Место для печатей и/или подписей[/italic]


doc-text-printer-internal-affairs-agents-report =
                             [head=3]Служба делопроизводства NT-CC[/head]

                  [center][color=#1f75bb][italic][bold]   ОФИЦИАЛЬНАЯ ДОКУМЕНТАЦИЯ ЦЕНТКОМА[/bold][/italic][/color][/center]
    ───────────────────────────────────────────
   ⠀⠀               [bold]ОТЧЁТ АГЕНТА ВНУТРЕННИХ ДЕЛ[/bold]
    ───────────────────────────────────────────
    Дата и время: [дата-время]
    Составитель документа: [подпись]

    Я, [подпись], в ходе внутренней проверки, запрошенной [формой] по причине [формы], обнаружил следующие нарушения: [форма]

    Я также хочу сообщить следующее: [форма]

    ──────────────────────────────────────────
   ⠀                      [italic]Место для печатей и/или подписей[/italic]


doc-text-printer-condition-report =
                             [head=3]Служба делопроизводства NT-CC[/head]

                  [center][color=#1f75bb][italic][bold]   ОФИЦИАЛЬНАЯ ДОКУМЕНТАЦИЯ ЦЕНТКОМА[/bold][/italic][/color][/center]
    ──────────────────────────────────────────
   ⠀⠀                           [bold]ТЕХНИЧЕСКИЙ ОТЧЁТ О РЕМОНТЕ[/bold]
    ───────────────────────────────────────────
    Дата и время: [дата-время]
    Составитель документа: [подпись]

    В [форме] станции были выявлены нарушения.

    Проблемы были вызваны: [форма]

    Повреждения станции: [форма]

    Выполненный ремонт: [форма]

    ──────────────────────────────────────────
   ⠀                      [italic]Место для печатей и/или подписей[/italic]


doc-text-printer-object-investigation-report =
                             [head=3]Служба делопроизводства NT-CC[/head]

                  [center][color=#1f75bb][italic][bold]   ОФИЦИАЛЬНАЯ ДОКУМЕНТАЦИЯ ЦЕНТКОМА[/bold][/italic][/color][/center]
    ──────────────────────────────────────────
   ⠀⠀          [bold]ОТЧЁТ ОБ ИССЛЕДОВАНИИ НЕИЗВЕСТНОГО ОБЪЕКТА[/bold]
    ──────────────────────────────────────────
    Дата и время: [дата-время]
    Составитель документа: [подпись]

    Устройство или артефакт неизвестного назначения или происхождения было собрано и проанализировано.

    Получено: [форма]

    Проверено: [подпись]

    Внешнее описание: [форма]

    Выявленные свойства: [форма]

    ──────────────────────────────────────────
   ⠀                      [italic]Место для печатей и/или подписей[/italic]


doc-text-printer-experiment-report =
                             [head=3]Служба делопроизводства NT-CC[/head]

                  [center][color=#1f75bb][italic][bold]   ОФИЦИАЛЬНАЯ ДОКУМЕНТАЦИЯ ЦЕНТКОМА[/bold][/italic][/color][/center]
    ──────────────────────────────────────────
   ⠀⠀                              [bold]ОТЧЁТ ОБ ЭКСПЕРИМЕНТЕ[/bold]
    ──────────────────────────────────────────
    Дата и время: [дата-время]
    Составитель документа: [подпись]

    Внешнее описание объекта эксперимента: [форма]

    Экспериментатор(ы): [подпись]

    Эксперимент № [форма]
    Описание эксперимента: [форма]

    Ожидаемый результат: [форма]

    Используемое оборудование: [форма]

    Фактический результат: [форма]

    ──────────────────────────────────────────
   ⠀                      [italic]Место для печатей и/или подписей[/italic]


doc-text-printer-disposal-report =
                             [head=3]Служба делопроизводства NT-CC[/head]

                  [center][color=#1f75bb][italic][bold]   ОФИЦИАЛЬНАЯ ДОКУМЕНТАЦИЯ ЦЕНТКОМА[/bold][/italic][/color][/center]
    ───────────────────────────────────────────
   ⠀⠀                                [bold]ОТЧЁТ ОБ УТИЛИЗАЦИИ ОТХОДОВ[/bold]
    ───────────────────────────────────────────
    Дата и время: [дата-время]
    Составитель документа: [подпись]

    Объекты в [form] удалены. В процессе утилизации в указанные ниже подразделения были отправлены следующие ценные предметы и/или материалы.

    Список найденных предметов/материалов:

    • [форма] — передано в отдел [форма]
    • [форма] — передано в отдел [форма]
    • [форма] — передано в отдел [форма]
    • [форма] — передано в отдел [форма]
    • [форма] — передано в отдел [форма]
    ───────────────────────────────────────────
   ⠀                      [italic]Место для печатей и/или подписей[/italic]


doc-text-printer-arrest-report =
                             [head=3]Служба делопроизводства NT-CC[/head]

                  [center][color=#1f75bb][italic][bold]   ОФИЦИАЛЬНАЯ ДОКУМЕНТАЦИЯ ЦЕНТКОМА[/bold][/italic][/color][/center]
    ──────────────────────────────────────────
   ⠀⠀                            [bold]ОТЧЁТ О ЗАДЕРЖАНИИ НАРУШИТЕЛЯ[/bold]
    ──────────────────────────────────────────
    Дата и время: [дата-время]
    Составитель документа: [подпись]

    Арестованный: [форма]

    Причина ареста или жалобы свидетелей: [форма]

    Предполагаемое время ареста: [форма]

    Арестовывающий офицер: [форма]

    Арестованный был: [проверка] задержан; [проверить] условно-досрочно освобожден; [проверить] выпущено

    Выдвинутые обвинения, если таковые имеются: [форма]

    Продолжительность задержания, если применимо: [форма]

    Дополнительные примечания: [форма]

    ───────────────────────────────────────────
   ⠀                      [italic]Место для печатей и/или подписей[/italic]


# Statements

doc-text-printer-statement-appointment-interim-chapter =
                             [head=3]Служба делопроизводства NT-CC[/head]

                  [center][color=#1f75bb][italic][bold]   ОФИЦИАЛЬНАЯ ДОКУМЕНТАЦИЯ ЦЕНТКОМА[/bold][/italic][/color][/center]
    ──────────────────────────────────────────
   ⠀⠀          [bold]ЗАЯВЛЕНИЕ О НАЗНАЧЕНИИ ВРИО ГЛАВЫ[/bold]
    ──────────────────────────────────────────
    Дата и время: [дата-время]
    Составитель документа: [подпись]

    Я, [подпись], прошу утвердить мое назначение на должность исполняющего обязанности [форма]. При вступлении в должность я соглашаюсь следовать Стандартным оперативным процедурам и до прибытия замены из Центрального командования обеспечивать порядок и управление моим отделом, а также безопасность оборудования и инструментов моего офиса, включая те инструменты и части оборудования, которые незаменимы или необходимы для работы Департамента или неправильное использование которых может иметь серьезные последствия для безопасности станции.

    По получении [формы] от Центрального командования я отказываюсь от привилегий и оборудования, предоставленных мне при выполнении этих обязанностей, включая права доступа.

    ──────────────────────────────────────────
   ⠀                      [italic]Место для печатей и/или подписей[/italic]


doc-text-printer-employment-statement =
                             [head=3]Служба делопроизводства NT-CC[/head]

                  [center][color=#1f75bb][italic][bold]   ОФИЦИАЛЬНАЯ ДОКУМЕНТАЦИЯ ЦЕНТКОМА[/bold][/italic][/color][/center]
    ──────────────────────────────────────────
   ⠀⠀                           [bold]ТРУДОВОЙ ДОГОВОР[/bold]
    ──────────────────────────────────────────
    Дата и время: [дата-время]
    Составитель документа: [подпись]

    Я, [подпись], официально прошу назначить меня сотрудником следующего отдела на должность, указанную ниже, на оставшуюся часть смены или до увольнения.

    Название отдела: [форма]

    Название должности: [форма]

   ⠀[проверить] Подтверждаю наличие квалификации и согласен с расторжением контракта при несоответствии должности.

   ⠀[проверить] Обязуюсь сдать рабочее снаряжение и оборудование предыдущего отдела при переводе.

   ⠀[проверить] Обязуюсь строго следовать СОП и признаю право на расторжение контракта за их нарушение.
    ──────────────────────────────────────────
   ⠀                      [italic]Место для печатей и/или подписей[/italic]


doc-text-printer-resignation-statement =
                             [head=3]Служба делопроизводства NT-CC[/head]

                  [center][color=#1f75bb][italic][bold]   ОФИЦИАЛЬНАЯ ДОКУМЕНТАЦИЯ ЦЕНТКОМА[/bold][/italic][/color][/center]
    ──────────────────────────────────────────
   ⠀⠀                          [bold]ЗАЯВЛЕНИЕ ОБ УВОЛЬНЕНИИ[/bold]
    ──────────────────────────────────────────
    Дата и время: [дата-время]
    Составитель документа: [подпись]

    Я, [подпись], настоящим отказываюсь от своей должности по [форме].

   ⠀[проверить] Согласен на удержание штрафной неустойки за досрочное расторжение контракта.

   ⠀[проверить] Обязуюсь сдать снаряжение и оборудование отдела.

    ──────────────────────────────────────────
   ⠀                      [italic]Место для печатей и/или подписей[/italic]


doc-text-printer-access-request-statement =
                             [head=3]Служба делопроизводства NT-CC[/head]

                  [center][color=#1f75bb][italic][bold]   ОФИЦИАЛЬНАЯ ДОКУМЕНТАЦИЯ ЦЕНТКОМА[/bold][/italic][/color][/center]
    ──────────────────────────────────────────
   ⠀⠀                       [bold]ЗАЯВЛЕНИЕ НА ПОЛУЧЕНИЕ ДОСТУПА[/bold]
    ──────────────────────────────────────────
    Дата и время: [дата-время]
    Составитель документа: [подпись]

    Я, [подпись], прошу добавить к моей идентификационной карте следующий доступ:
    • [форма]
    • [форма]
    • [форма]
    • [форма]
    • [форма]
    • [форма]

    Причина получения повышенного доступа: [форма]

    ──────────────────────────────────────────
   ⠀                      [italic]Место для печатей и/или подписей[/italic]


doc-text-printer-equipment-request-statement =
                             [head=3]Служба делопроизводства NT-CC[/head]

                  [center][color=#1f75bb][italic][bold]   ОФИЦИАЛЬНАЯ ДОКУМЕНТАЦИЯ ЦЕНТКОМА[/bold][/italic][/color][/center]
    ──────────────────────────────────────────
   ⠀⠀                    [bold]ЗАЯВЛЕНИЕ НА ВЫДАЧУ СНАРЯЖЕНИЯ[/bold]
    ──────────────────────────────────────────
    Дата и время: [дата-время]
    Составитель документа: [подпись]

    Я, [подпись], прошу выдать мне следующее оборудование:

    • [форма]
    • [форма]

    Причина: [форма]

    ──────────────────────────────────────────
   ⠀                      [italic]Место для печатей и/или подписей[/italic]




# InquiriesAndAppeals

doc-text-printer-invocation =
                             [head=3]Служба делопроизводства NT-CC[/head]

                  [center][color=#1f75bb][italic][bold]   ОФИЦИАЛЬНАЯ ДОКУМЕНТАЦИЯ ЦЕНТКОМА[/bold][/italic][/color][/center]
    ──────────────────────────────────────────
   ⠀⠀                         [bold]ОФИЦИАЛЬНАЯ ПОВЕСТКА О ВЫЗОВЕ[/bold]
    ──────────────────────────────────────────
    Дата и время: [дата-время]
    Составитель документа: [подпись]

   ⠀Гражданину [форма] по распоряжению [подпись] надлежит незамедлительно прибыть в: [форма].

    Причина: [форма]

   ⠀[italic]Официальное уведомление. Неявка влечёт дисциплинарную и правовую ответственность.[/italic]

    ──────────────────────────────────────────
   ⠀                      [italic]Место для печатей и/или подписей[/italic]



doc-text-printer-evacuation-shuttle-request =
                             [head=3]Служба делопроизводства NT-CC[/head]

                  [center][color=#1f75bb][italic][bold]   ОФИЦИАЛЬНАЯ ДОКУМЕНТАЦИЯ ЦЕНТКОМА[/bold][/italic][/color][/center]
    ──────────────────────────────────────────
   ⠀⠀                    [bold]ЗАПРОС ЭВАКУАЦИОННОГО ШАТТЛА[/bold]
    ──────────────────────────────────────────
    Дата и время: [дата-время]
    Составитель документа: [подпись]

    Центральному командованию,

    Я, [подпись], пишу с просьбой немедленно отправить на станцию ​​эвакуационный шаттл и санкционировать эвакуацию станции этим шаттлом.

    Причина запроса на эвакуацию: [форма]

    ──────────────────────────────────────────
   ⠀                      [italic]Место для печатей и/или подписей[/italic]



doc-text-printer-shuttle-registration-request =
                             [head=3]Служба делопроизводства NT-CC[/head]

                  [center][color=#1f75bb][italic][bold]   ОФИЦИАЛЬНАЯ ДОКУМЕНТАЦИЯ ЦЕНТКОМА[/bold][/italic][/color][/center]
    ──────────────────────────────────────────
   ⠀⠀                  [bold]РЕГИСТРАЦИОННАЯ КАРТОЧКА ШАТТЛА[/bold]
    ──────────────────────────────────────────
    Дата и время: [дата-время]
    Составитель документа: [подпись]

    Настоящим я прошу зарегистрировать следующий шаттл в системе NanoTrasen для идентификации.

    Размер шаттла: [форма]

    Класс шаттла: [форма]

    Ответственный за строительство: [форма]

    Запрашиваемое имя: [форма]

    ──────────────────────────────────────────
   ⠀                      [italic]Место для печатей и/или подписей[/italic]



doc-text-printer-request-call-centcomm-members =
                             [head=3]Служба делопроизводства NT-CC[/head]

                  [center][color=#1f75bb][italic][bold]   ОФИЦИАЛЬНАЯ ДОКУМЕНТАЦИЯ ЦЕНТКОМА[/bold][/italic][/color][/center]
    ──────────────────────────────────────────
   ⠀⠀              [bold]ЗАПРОС НА ВЫЗОВ ПРЕДСТАВИТЕЛЕЙ ЦЕНТКОМА[/bold]
    ──────────────────────────────────────────
    Дата и время: [дата-время]
    Составитель документа: [подпись]

    Я, [подпись], прошу рассмотреть вопрос о разговоре с административными сотрудниками ЦентКомма.

    Причина звонка: [форма]

    ──────────────────────────────────────────
   ⠀                      [italic]Место для печатей и/или подписей[/italic]



doc-text-printer-request-establish-threat-level =
                             [head=3]Служба делопроизводства NT-CC[/head]

                  [center][color=#1f75bb][italic][bold]   ОФИЦИАЛЬНАЯ ДОКУМЕНТАЦИЯ ЦЕНТКОМА[/bold][/italic][/color][/center]
    ──────────────────────────────────────────
   ⠀⠀             [bold]ЗАПРОС НА УСТАНОВЛЕНИЕ УРОВНЯ УГРОЗЫ[/bold]
    ──────────────────────────────────────────
    Дата и время: [дата-время]
    Составитель документа: [подпись]

    Я, [подпись], прошу установить следующий уровень угрозы: [форма]

    Причина запроса: [форма]

    ──────────────────────────────────────────
   ⠀                      [italic]Место для печатей и/или подписей[/italic]



doc-text-printer-request-change-salary =
                             [head=3]Служба делопроизводства NT-CC[/head]

                  [center][color=#1f75bb][italic][bold]   ОФИЦИАЛЬНАЯ ДОКУМЕНТАЦИЯ ЦЕНТКОМА[/bold][/italic][/color][/center]
    ──────────────────────────────────────────
   ⠀⠀                         [bold]ЗАЯВЛЕНИЕ НА ИЗМЕНЕНИЕ ЗАРАБОТНОЙ ПЛАТЫ[/bold]
    ──────────────────────────────────────────
    Дата и время: [дата-время]
    Составитель документа: [подпись]

    Я, [подпись], настоящим о повышении/уменьшении заработной платы в [форме] (сумме или процентах).

    Сотрудник, получающий изменение зарплаты: [форма]

    Должность сотрудника: [форма]

    Причина изменения зарплаты: [форма]

    ──────────────────────────────────────────
   ⠀                      [italic]Место для печатей и/или подписей[/italic]



doc-text-printer-request-for-non-listed-employment =
                             [head=3]Служба делопроизводства NT-CC[/head]

                  [center][color=#1f75bb][italic][bold]   ОФИЦИАЛЬНАЯ ДОКУМЕНТАЦИЯ ЦЕНТКОМА[/bold][/italic][/color][/center]
    ──────────────────────────────────────────
   ⠀⠀             [bold]ТРУДОВОЙ ДОГОВОР НА НЕСТАНДАРТНУЮ ДОЛЖНОСТЬ[/bold]
    ──────────────────────────────────────────
    Дата и время: [дата-время]
    Составитель документа: [подпись]

    Имя заявителя: [подпись]

    Новое название должности: [форма]

    Новый руководитель: [форма]

    Применимые обязанности согласно СОП: [форма]

    Доступ предоставлен сотруднику: [форма]

    Причина приема на работу: [форма]

    ──────────────────────────────────────────
   ⠀                      [italic]Место для печатей и/или подписей[/italic]



doc-text-printer-request-for-promotion =
                             [head=3]Служба делопроизводства NT-CC[/head]

                  [center][color=#1f75bb][italic][bold]   ОФИЦИАЛЬНАЯ ДОКУМЕНТАЦИЯ ЦЕНТКОМА[/bold][/italic][/color][/center]
    ──────────────────────────────────────────
   ⠀⠀                         [bold]ПРЕДСТАВЛЕНИЕ К ПОВЫШЕНИЮ В ДОЛЖНОСТИ[/bold]
    ──────────────────────────────────────────
    Дата и время: [дата-время]
    Составитель документа: [подпись]

    Я, [подпись], утверждаю, что следующий сотрудник имеет необходимую квалификацию и опыт для продвижения по службе.

    Сотрудник, которого нужно повысить: [форма]

    Запрашиваемая должность: [форма]

    Руководитель(и): [форма]

    Причина повышения: [форма]

    ──────────────────────────────────────────
   ⠀                      [italic]Место для печатей и/или подписей[/italic]



doc-text-printer-request-documents =
                             [head=3]Служба делопроизводства NT-CC[/head]

                  [center][color=#1f75bb][italic][bold]   ОФИЦИАЛЬНАЯ ДОКУМЕНТАЦИЯ ЦЕНТКОМА[/bold][/italic][/color][/center]
    ────────────────────────────────────────────
   ⠀⠀                  [bold]ЗАПРОС НА ПРЕДОСТАВЛЕНИЕ ДОКУМЕНТОВ[/bold]
    ────────────────────────────────────────────
    Дата и время: [дата-время]
    Составитель документа: [подпись]

    Я, [подпись], запрашиваю копию следующего документа(ов) для проверки соблюдения стандартных операционных процедур и/или корпоративного права.

    Требуемые документы:

   ⠀ • [form]
   ⠀ • [form]
   ⠀ • [form]

    ──────────────────────────────────────────
   ⠀                      [italic]Место для печатей и/или подписей[/italic]



doc-text-printer-request-euthanasia =
                             [head=3]Служба делопроизводства NT-CC[/head]

                  [center][color=#1f75bb][italic][bold]   ОФИЦИАЛЬНАЯ ДОКУМЕНТАЦИЯ ЦЕНТКОМА[/bold][/italic][/color][/center]
    ──────────────────────────────────────────
   ⠀⠀                        [bold]ПРОШЕНИЕ О ПРОВЕДЕНИИ ЭВТАНАЗИИ[/bold]
    ──────────────────────────────────────────
    Дата и время: [дата-время]
    Составитель документа: [подпись]

    Я, [подпись], прошу об эвтаназии.

    Мое желание для этого следующее: [форма].

   ⠀[проверить] Осознаю необратимость процедуры и её последствия для компенсационных выплат родственникам.

   ⠀[проверить] Освидетельствован сотрудником медблока и нахожусь в здравом уме.

   ⠀    Врач, проводивший осмотр: [подпись]
   ⠀     Date and Time: [datetime]

   ⠀[проверить] Не имею претензий к медблоку при соблюдении регламентов эвтаназии.

    В конце процедуры я прошу привести мое тело в [форму], если это возможно.

    ──────────────────────────────────────────
   ⠀                      [italic]Место для печатей и/или подписей[/italic]



doc-text-printer-request-construction-work =
                             [head=3]Служба делопроизводства NT-CC[/head]

                  [center][color=#1f75bb][italic][bold]   ОФИЦИАЛЬНАЯ ДОКУМЕНТАЦИЯ ЦЕНТКОМА[/bold][/italic][/color][/center]
    ──────────────────────────────────────────
   ⠀⠀                     [bold]ЗАЯВКА НА ПРОВЕДЕНИЕ СТРОИТЕЛЬНЫХ РАБОТ[/bold]
    ──────────────────────────────────────────
    Дата и время: [дата-время]
    Составитель документа: [подпись]

    Я, [подпись] официально запрашиваю строительные работы по адресу: [форма]

    Причина запроса: [форма]

    Перечень строительных работ: [форма]

    ──────────────────────────────────────────
   ⠀                      [italic]Место для печатей и/или подписей[/italic]



doc-text-printer-request-modernization =
                             [head=3]Служба делопроизводства NT-CC[/head]

                  [center][color=#1f75bb][italic][bold]   ОФИЦИАЛЬНАЯ ДОКУМЕНТАЦИЯ ЦЕНТКОМА[/bold][/italic][/color][/center]
    ──────────────────────────────────────────
   ⠀⠀                         [bold]ЗАЯВКА НА МОДЕРНИЗАЦИЮ ОБОРУДОВАНИЯ[/bold]
    ──────────────────────────────────────────
    Дата и время: [дата-время]
    Составитель документа: [подпись]

    Я, [подпись], прошу модернизировать аппаратуру в следующем отделе: [форма]

    Причина запроса: [форма]

    Список обновлений:
    • [форма]
    • [форма]
    ──────────────────────────────────────────
   ⠀                      [italic]Место для печатей и/или подписей[/italic]



doc-text-printer-request-ert =
                             [head=3]Служба делопроизводства NT-CC[/head]

                  [center][color=#1f75bb][italic][bold]   ОФИЦИАЛЬНАЯ ДОКУМЕНТАЦИЯ ЦЕНТКОМА[/bold][/italic][/color][/center]
    ──────────────────────────────────────────
   ⠀⠀           [bold]ЗАПРОС ГРУППЫ БЫСТРОГО РЕАГИРОВАНИЯ (ОБР)\[/bold]
    ──────────────────────────────────────────
    Дата и время: [дата-время]
    Составитель документа: [подпись]

    Я, [подпись], прошу направить на станцию ​​команду ERT для оказания помощи в решении текущей проблемы, решение которой превышает текущие ресурсы станции.

    Угроза(ы) станции:
    ⠀• [форма]
    • [форма]

    Тип запрошенного ERT: [форма]
    (Безопасность/Инжиниринг/Уборка/Медицина/...)

    Погибшие (приблизительное количество): [форма]
    Другие жертвы (приблизительное количество): [форма]

   ⠀ [italic]Злоупотребление данной формой влечёт немедленное увольнение причастных лиц.[/italic]
    ──────────────────────────────────────────
   ⠀                      [italic]Место для печатей и/или подписей[/italic]



doc-text-printer-product-order =
                             [head=3]Служба делопроизводства NT-CC[/head]

                  [center][color=#1f75bb][italic][bold]   ОФИЦИАЛЬНАЯ ДОКУМЕНТАЦИЯ ЦЕНТКОМА[/bold][/italic][/color][/center]
    ──────────────────────────────────────────
   ⠀⠀                                 [bold]ЗАКАЗ НА ПРОИЗВОДСТВО ПРОДУКЦИИ[/bold]
    ──────────────────────────────────────────
    Дата и время: [дата-время]
    Составитель документа: [подпись]

    Запрос на производство продукции в следующий отдел: [форма]

    Список необходимых продуктов:
    • [форма]
    • [форма]

    Причина заказа: [форма]

    ──────────────────────────────────────────
   ⠀                      [italic]Место для печатей и/или подписей[/italic]




# Complaints

doc-text-printer-complaint-violation-labor-rules =
                             [head=3]Служба делопроизводства NT-CC[/head]

                  [center][color=#1f75bb][italic][bold]   ОФИЦИАЛЬНАЯ ДОКУМЕНТАЦИЯ ЦЕНТКОМА[/bold][/italic][/color][/center]
    ──────────────────────────────────────────
    ⠀⠀[bold]ЖАЛОБА НА НАРУШЕНИЕ РАБОЧЕГО РЕГЛАМЕНТА[/bold]
    ──────────────────────────────────────────
    Дата и время: [дата-время]
    Составитель документа: [подпись]

    Я, [подпись], считаю, что произошло или продолжается серьезное нарушение, представляющее собой нарушение СОП или корпоративного законодательства, как описано ниже.

    Участвующие отделы: [форма]

    Допущенные нарушения:

   ⠀• [form]
   ⠀• [form]
   ⠀• [form]

    Я запрашиваю внутреннюю проверку соответствующего отдела(ов).

    ──────────────────────────────────────────
   ⠀                      [italic]Место для печатей и/или подписей[/italic]



doc-text-printer-offense-complaint =
                             [head=3]Служба делопроизводства NT-CC[/head]

                  [center][color=#1f75bb][italic][bold]   ОФИЦИАЛЬНАЯ ДОКУМЕНТАЦИЯ ЦЕНТКОМА[/bold][/italic][/color][/center]
    ──────────────────────────────────────────
   ⠀⠀                             [bold]ЗАЯВЛЕНИЕ О СОВЕРШЕНИИ ПРЕСТУПЛЕНИЯ[/bold]
    ──────────────────────────────────────────
    Дата и время: [дата-время]
    Составитель документа: [подпись]

    Я, [подпись], считаю, что следующее лицо нарушило Корпоративное право.

    Имя нарушителя: [форма]

    Описание неправомерного поведения: [форма]

    Уголовные обвинения:

   ⠀• [form]
   ⠀• [form]
   ⠀• [form]
   ⠀• [form]

    ──────────────────────────────────────────
   ⠀                      [italic]Место для печатей и/или подписей[/italic]




# Permissions

doc-text-printer-permission-equipment =
                             [head=3]Служба делопроизводства NT-CC[/head]

                  [center][color=#1f75bb][italic][bold]   ОФИЦИАЛЬНАЯ ДОКУМЕНТАЦИЯ ЦЕНТКОМА[/bold][/italic][/color][/center]
    ──────────────────────────────────────────
   ⠀⠀                           [bold]РАЗРЕШЕНИЕ НА ИСПОЛЬЗОВАНИЕ ОБОРУДОВАНИЯ[/bold]
    ──────────────────────────────────────────
    Дата и время: [дата-время]
    Составитель документа: [подпись]

    Я, [подпись], разрешаю использование ведомственного рабочего оборудования следующего отдела: [форма]

    Оборудование, требующее авторизации: [форма]

    Уполномоченное лицо: [форма]

    Должность уполномоченного лица: [форма]

    Причина запроса разрешения: [форма]

    Условия использования: [форма]

    ──────────────────────────────────────────
   ⠀                      [italic]Место для печатей и/или подписей[/italic]



doc-text-printer-search-permission =
                             [head=3]Служба делопроизводства NT-CC[/head]

                  [center][color=#1f75bb][italic][bold]   ОФИЦИАЛЬНАЯ ДОКУМЕНТАЦИЯ ЦЕНТКОМА[/bold][/italic][/color][/center]
    ──────────────────────────────────────────
   ⠀⠀                             [bold]ОРДЕР НА ПРОВЕДЕНИЕ ОБЫСКА[/bold]
    ──────────────────────────────────────────
    Дата и время: [дата-время]
    Составитель документа: [подпись]

    Я, [подпись], разрешаю обыск следующего лица и/или места

    Приведенные ниже письменные показания, приведенные под присягой и подписанные передо мной, [подпись], установили вероятную причину для этого ордера на обыск, который Департаменту безопасности приказано выполнить следующим образом:

    Имя искомого человека: [форма]

    Должность разыскиваемого лица: [форма]

    Причина поиска: [форма]

    Объем имущества, подлежащего конфискации:

   ⠀[проверить] Контрабанда
   ⠀[проверить] Предметы, имеющие отношение к совершению преступления
   ⠀[проверить] Незаконно присвоенное имущество станции
   ⠀[проверить] Иное (указать): [форма]

    Распоряжение имуществом: Все имущество, конфискованное в соответствии с настоящим ордером на обыск, должно быть возвращено в офис начальника тюрьмы до получения дальнейших распоряжений командования.

    ──────────────────────────────────────────
   ⠀                      [italic]Место для печатей и/или подписей[/italic]



doc-text-printer-permission-to-carry-weapons =
                             [head=3]Служба делопроизводства NT-CC[/head]

                  [center][color=#1f75bb][italic][bold]   ОФИЦИАЛЬНАЯ ДОКУМЕНТАЦИЯ ЦЕНТКОМА[/bold][/italic][/color][/center]
    ──────────────────────────────────────────
   ⠀⠀                             [bold]РАЗРЕШЕНИЕ НА НОШЕНИЕ ОРУЖИЯ[/bold]
    ──────────────────────────────────────────
    Дата и время: [дата-время]
    Составитель документа: [подпись]

    Я, [подпись], разрешаю указанному лицу носить следующее оружие при условии, что оно используется по назначению. В случае нарушения разрешение будет отозвано, а оружие конфисковано службой безопасности.

    Имя уполномоченного лица: [форма]

    Должность уполномоченного лица: [форма]

    Оружие и, если применимо, тип боеприпасов к нему: [форма]

    Способ получения оружия и, если применимо, боеприпасов к нему: [форма]

    Причина авторизации: [форма]

    ──────────────────────────────────────────
   ⠀                      [italic]Место для печатей и/или подписей[/italic]



doc-text-printer-permission-dispose-body =
                             [head=3]Служба делопроизводства NT-CC[/head]

                  [center][color=#1f75bb][italic][bold]   ОФИЦИАЛЬНАЯ ДОКУМЕНТАЦИЯ ЦЕНТКОМА[/bold][/italic][/color][/center]
    ──────────────────────────────────────────
   ⠀⠀                 [bold]РАЗРЕШЕНИЕ НА УТИЛИЗАЦИЮ ТЕЛА[/bold]
    ──────────────────────────────────────────
    Дата и время: [дата-время]
    Составитель документа: [подпись]

    Я, [подпись], разрешаю утилизировать тело следующего человека или животного: [форма]

    Бывшая должность (если применимо): [форма]

    Причина удаления: [форма]

    Способ утилизации: [форма]

    ──────────────────────────────────────────
   ⠀                      [italic]Место для печатей и/или подписей[/italic]



doc-text-printer-construction-permit =
                             [head=3]Служба делопроизводства NT-CC[/head]

                  [center][color=#1f75bb][italic][bold]   ОФИЦИАЛЬНАЯ ДОКУМЕНТАЦИЯ ЦЕНТКОМА[/bold][/italic][/color][/center]
    ──────────────────────────────────────────
   ⠀⠀                           [bold]РАЗРЕШЕНИЕ НА СТРОИТЕЛЬСТВО И ПЕРЕПЛАНИРОВКУ[/bold]
    ──────────────────────────────────────────
    Дата и время: [дата-время]
    Составитель документа: [подпись]

    Я, [подпись], разрешаю перепланировку следующего отсека станции: [форма]

    Причина перепланировки: [форма]

    Согласованный объем перепланировки: [форма]

    ──────────────────────────────────────────
   ⠀                      [italic]Место для печатей и/или подписей[/italic]




doc-text-printer-surgery-consent-permit =
                             [head=3]Служба делопроизводства NT-CC[/head]

                  [center][color=#1f75bb][italic][bold]   ОФИЦИАЛЬНАЯ ДОКУМЕНТАЦИЯ ЦЕНТКОМА[/bold][/italic][/color][/center]
    ──────────────────────────────────────────
   ⠀⠀                           [bold]ИНФОРМИРОВАННОЕ СОГЛАСИЕ НА ОПЕРАЦИЮ[/bold]
    ──────────────────────────────────────────
    Дата и время: [дата-время]
    Составитель документа: [подпись]

    В здравом уме я, [подпись], разрешаю провести мне следующую операцию или операции.

    Уполномоченный хирург: [подпись]

    Причина операции: [форма]

    Хирургические модификации, которые необходимо выполнить:

    • [форма]
    • [форма]
    • [форма]

   ⠀[проверить] Полностью осознаю все риски, связанные с проведением операции.

   ⠀[проверить] Разрешаю медблоку распоряжаться удалёнными тканями и органами, включая донорскую пересадку.

   ⠀[проверить] Даю согласие на проведение операции без применения анестезии.

   ⠀ [italic]This form is not legal unless it has been signed by the patient and stamped by the station's Chief Medical Officer or one of the Chief Medical Officer's superiors. It is not required for life-saving surgeries. For punitive and non-elective surgeries, such as those ordered by Security, please file a Medical Intervention Order.[/italic]

    ──────────────────────────────────────────
   ⠀                      [italic]Место для печатей и/или подписей[/italic]


doc-text-printer-art-permit =
                             [head=3]Служба делопроизводства NT-CC[/head]

                  [center][color=#1f75bb][italic][bold]   ОФИЦИАЛЬНАЯ ДОКУМЕНТАЦИЯ ЦЕНТКОМА[/bold][/italic][/color][/center]
    ──────────────────────────────────────────
   ⠀⠀                           [bold]РАЗРЕШЕНИЕ НА СОЗДАНИЕ АРТ-ОБЪЕКТА[/bold]
    ──────────────────────────────────────────
    Дата и время:[color=#0000ff] [form] [/color]
    Составитель документа:[color=#0000ff] [form] [/color]

    Я, [bolditalic][color=#0000ff] [подпись] [/color][/bolditalic], разрешаю создание арт-объекта в указанном ниже месте.

    Тематика арт-объекта:[color=#0000ff] [form] [/color]
    Место размещения арт-объекта:[color=#0000ff] [form] [/color] [italic][color=#a9a9a9]

    Для разрешения на искусство требуется печать руководителя отдела кадров, представителя NanoTrasen или капитана. Если произведение искусства находится внутри отдела или в его вестибюле, необходима также печать соответствующего руководителя аппарата.

    Любое произведение искусства, требующее значительных изменений в конструкции станции, также может потребовать печати главного инженера.[/color][/italic]

    ──────────────────────────────────────────
   ⠀                      [italic]Место для печатей и/или подписей[/italic]


# OrdersAndInstructions

doc-text-printer-dismissal-order =
                             [head=3]Служба делопроизводства NT-CC[/head]

                  [center][color=#1f75bb][italic][bold]   ОФИЦИАЛЬНАЯ ДОКУМЕНТАЦИЯ ЦЕНТКОМА[/bold][/italic][/color][/center]
    ──────────────────────────────────────────
   ⠀⠀                               [bold]ПРИКАЗ ОБ УВОЛЬНЕНИИ СОТРУДНИКА[/bold]
    ──────────────────────────────────────────
    Дата и время: [дата-время]
    Составитель документа: [подпись]

    Я, [подпись], приказываю отстранить от занимаемой должности следующего сотрудника.

    Имя сотрудника: [форма]

   ⠀Должность сотрудника: [форма]

    Причина увольнения: [форма]

    ──────────────────────────────────────────
   ⠀                      [italic]Место для печатей и/или подписей[/italic]



doc-text-printer-access-revocation-order =
                             [head=3]Служба делопроизводства NT-CC[/head]

                  [center][color=#1f75bb][italic][bold]   ОФИЦИАЛЬНАЯ ДОКУМЕНТАЦИЯ ЦЕНТКОМА[/bold][/italic][/color][/center]
    ──────────────────────────────────────────
   ⠀⠀                       [bold]РАСПОРЯЖЕНИЕ ОБ ОГРАНИЧЕНИИ ДОСТУПА[/bold]
    ──────────────────────────────────────────
    Дата и время: [дата-время]
    Составитель документа: [подпись]

    Я, [подпись], настоящим приказываю лишить удостоверение личности сотрудника определенных прав доступа, как указано ниже.

    Сотрудник: [форма]

   ⠀Должность: [форма]

    Права доступа, которые необходимо удалить: [форма]

    Дальнейшие примечания: [форма]

    ──────────────────────────────────────────
   ⠀                      [italic]Место для печатей и/или подписей[/italic]



doc-text-printer-incentive-order =
                             [head=3]Служба делопроизводства NT-CC[/head]

                  [center][color=#1f75bb][italic][bold]   ОФИЦИАЛЬНАЯ ДОКУМЕНТАЦИЯ ЦЕНТКОМА[/bold][/italic][/color][/center]
    ──────────────────────────────────────────
   ⠀⠀                       [bold]ПРИКАЗ О ПООЩРЕНИИ И ВРУЧЕНИИ НАГРАДЫ[/bold]
    ──────────────────────────────────────────
    Дата и время: [дата-время]

    Дорогой [форма],

    Выполняя свои обязанности на станции, вы доказали, что являетесь примером для экипажа своим выдающимся поведением. Поэтому я с удовольствием вручаю Вам следующую особую благодарность.

    Выполненные услуги: [форма]

    Медаль или награда: [форма]

    Пусть ваша преданность станции и дальше будет освещать путь вашим товарищам по команде.

    Искренне,

   ⠀[signature]


    ──────────────────────────────────────────
   ⠀                      [italic]Место для печатей и/или подписей[/italic]



doc-text-printer-prisoner-parole-order =
                             [head=3]Служба делопроизводства NT-CC[/head]

                  [center][color=#1f75bb][italic][bold]   ОФИЦИАЛЬНАЯ ДОКУМЕНТАЦИЯ ЦЕНТКОМА[/bold][/italic][/color][/center]
    ──────────────────────────────────────────
   ⠀⠀                         [bold]ПОСТАНОВЛЕНИЕ ОБ УСЛОВНО-ДОСРОЧНОМ ОСВОБОЖДЕНИИ[/bold]
    ──────────────────────────────────────────
    Дата и время: [дата-время]
    Составитель документа: [подпись]

    Условно-досрочно освобожденный: [форма]

    Условно-досрочное освобождение заказано: [форма]

    После предоставления условно-досрочного освобождения условно-досрочно освобожденный вступит в должность в Департаменте обслуживания.

    Невыполнение своих обязанностей на этой должности может привести к повторному тюремному заключению.

    Должность: [форма]

    Дополнительные условия условно-досрочного освобождения: [форма]

    ──────────────────────────────────────────
   ⠀                      [italic]Место для печатей и/или подписей[/italic]



doc-text-printer-order-recognizing-reasonableness-creature =
                             [head=3]Служба делопроизводства NT-CC[/head]

                  [center][color=#1f75bb][italic][bold]   ОФИЦИАЛЬНАЯ ДОКУМЕНТАЦИЯ ЦЕНТКОМА[/bold][/italic][/color][/center]
    ──────────────────────────────────────────
    ⠀[bold]ДЕКЛАРАЦИЯ О ПРИЗНАНИИ РАЗУМНОСТИ[/bold]
    ──────────────────────────────────────────
    Дата и время: [дата-время]
    Составитель документа: [подпись]

    Я, [подпись], в ходе тестирования описанной ниже сущности обнаружил признаки ума и разумности. Он продемонстрировал способность думать и учиться, а также способность понимать мораль.

    Основываясь на принципах равенства прав всех разумных существ, установленных OPRA, я настоящим предлагаю объявить его разумным.

    Внешний вид существа: [форма]

    Установленное полное имя существа: [форма]

    Отныне существо будет принято в качестве Помощника.

    ──────────────────────────────────────────
   ⠀                      [italic]Место для печатей и/или подписей[/italic]



doc-text-printer-medical-intervention-order =
                             [head=3]Служба делопроизводства NT-CC[/head]

                  [center][color=#1f75bb][italic][bold]   ОФИЦИАЛЬНАЯ ДОКУМЕНТАЦИЯ ЦЕНТКОМА[/bold][/italic][/color][/center]
    ──────────────────────────────────────────
   ⠀⠀                [bold]РАСПОРЯЖЕНИЕ О МЕДИЦИНСКОМ ВМЕШАТЕЛЬСТВЕ[/bold]
    ──────────────────────────────────────────
    Дата и время: [дата-время]
    Составитель документа: [подпись]

    В соответствии с корпоративным законодательством квалифицированный медицинский специалист, указанный в настоящем документе, приказывает провести следующее медицинское вмешательство незамедлительно и без промедления.

    Пациент: [форма]

    Процедуры, которые необходимо выполнить: [форма]

    Обстоятельства: [форма]

   ⠀Подтверждаю как лицензированный медицинский специалист, что вмешательство необходимо по медицинским или правовым показаниям.

    Квалифицированный медицинский работник: [подпись]

    ──────────────────────────────────────────
   ⠀                      [italic]Место для печатей и/или подписей[/italic]



doc-text-printer-execution-dnr-order =
                             [head=3]Служба делопроизводства NT-CC[/head]

                  [center][color=#1f75bb][italic][bold]   ОФИЦИАЛЬНАЯ ДОКУМЕНТАЦИЯ ЦЕНТКОМА[/bold][/italic][/color][/center]
    ──────────────────────────────────────────
   ⠀⠀             [bold]ПРИКАЗ О КАЗНИ И СТАТУСЕ «НЕ РЕАНИМИРОВАТЬ» (DNR)[/bold]
    ──────────────────────────────────────────
    Дата и время: [дата-время]
    Составитель документа: [подпись]

    Имя заключенного: [форма]
    Бывшая должность Заключенного: [форма]

    Преступления совершены:
    ⠀• [форма]

    Причина казни и ДНР:
    ⠀• [форма]

    Орган, отдающий приказ о казни (ФИО + Должность): [подпись]

   ⠀ [italic]Приказ может быть издан только (ВРИО) Капитаном[/italic]
   ⠀ [italic]станции. При наличии Магистрата требуется его утверждение[/italic]
   ⠀ [italic]и официальная печать.[/italic]
   ⠀ [italic]Осуждённый должен находиться в наручниках под охраной до казни.[/italic]
   ⠀ [italic]Метод казни может быть выбран осуждённым в рамках закона[/italic]
   ⠀ [italic]и должен быть максимально гуманным.[/italic]
    ──────────────────────────────────────────
   ⠀                      [italic]Место для печатей и/или подписей[/italic]

# Communications

doc-text-printer-centcomm-communication =
                             [head=3]Служба делопроизводства NT-CC[/head]

                  [center][color=#1f75bb][italic][bold]   ОФИЦИАЛЬНАЯ ДОКУМЕНТАЦИЯ ЦЕНТКОМА[/bold][/italic][/color][/center]
    ──────────────────────────────────────────
   ⠀⠀                    [bold]ОФИЦИАЛЬНОЕ ОБРАЩЕНИЕ В ЦЕНТКОМ[/bold]
    ──────────────────────────────────────────
    Дата и время: [дата-время]
    Составитель документа: [подпись]

    Приветствую ЦентКомм!

   ⠀[form]

    Искренне,
    - [подпись]
    ──────────────────────────────────────────
   ⠀                      [italic]Место для печатей и/или подписей[/italic]


doc-text-printer-salvagelead-report =
                              [head=3]Служба делопроизводства NT-CC[/head]

                   [center][color=#1f75bb][italic][bold]   ОФИЦИАЛЬНАЯ ДОКУМЕНТАЦИЯ ЦЕНТКОМА[/bold][/italic][/color][/center]
    ──────────────────────────────────────────
    ⠀⠀ [bold]ОТЧЁТ ОБ ЭКСПЕДИЦИИ УТИЛИЗАТОРОВ[/bold]
    ──────────────────────────────────────────
    Дата и время: [дата-время]
    Составитель документа: [подпись]

    Экспедиционная угроза: [форма]

    Наблюдения: [форма]

    За время экспедиции была собрана следующая контрабанда:

    • [форма]
    • [форма]
    • [форма]
    • [форма]
    • [форма]

    Понятно, что всю контрабанду необходимо сдать в отдел безопасности по прибытии на станцию.

    Статус команды и общая готовность: [форма]

    Дополнительные примечания: [форма]

    ──────────────────────────────────────────
   ⠀                      [italic]Место для печатей и/или подписей[/italic]

doc-text-printer-enemy-of-corporation-designation =
                             [head=3]Служба делопроизводства NT-CC[/head]

                   [center][color=#1f75bb][italic][bold]   ОФИЦИАЛЬНАЯ ДОКУМЕНТАЦИЯ ЦЕНТКОМА[/bold][/italic][/color][/center]
    ──────────────────────────────────────────
    ⠀⠀ [bold]ПОСТАНОВЛЕНИЕ О ПРИЗНАНИИ ВРАГОМ КОРПОРАЦИИ[/bold]
    ──────────────────────────────────────────
    Дата и время: [дата-время]
    Составитель документа: [подпись]

    Имя вражеского бойца: [форма]
    Организация происхождения: [форма]

    Лицу предъявлено обвинение в следующих (минимум двух) тяжких или вышестоящих преступлениях:
    ⠀• [форма]
    ⠀• [форма]

    Кроме того, человек связал себя с вражеской организацией посредством контрабанды или преступления.
    Эта контрабанда или преступление не должно быть тем же, что и два крайних преступления, упомянутых выше.
    ⠀• [форма]

    Альтернативно, человек признался в своей преданности устно или письменно.
    Свидетелями этого были как минимум два члена экипажа с интеллектуальной защитой, чьи подписи приведены ниже.
    ⠀• [подпись]
    ⠀• [подпись]

    Орган, приказывающий о назначении (ФИО + Должность): [подпись]

   ⠀ [italic]Постановление издаётся (ВРИО) Главой Службы Безопасности,[/italic]
   ⠀ [italic]Капитаном или Магистратом. Требуется утверждение минимум 2[/italic]
   ⠀ [italic]из этих должностных лиц с проставлением их печатей.[/italic]
   ⠀ [italic]Заключённый должен содержаться под строгой охраной до эвакуации.[/italic]
   ⠀ [italic]Заполненную форму надлежит немедленно отправить факсом в ЦентКом.[/italic]
   ⠀ [italic]В случае отказа ЦентКома или указанных должностных лиц,[/italic]
   ⠀ [italic]задержанный возвращается в статус члена экипажа[/italic]
   ⠀ [italic]и судится в общем порядке Корпоративного Права.[/italic]
    ──────────────────────────────────────────
   ⠀                      [italic]Место для печатей и/или подписей[/italic]
