paper-too-quiet-need-chaos = Вам не кажется, что эта смена прошла слишком тихо?
    Хотите немного веселья, чтобы оживить день?

    Если вы хотите помочь экспериментальному отделу NanoTrasen провести несколько рискованных испытаний ради науки и будущей прибыли.... тогда у нас есть предложение специально для вас!

    {"[bold] Соберите подписи 9 членов экипажа с щитом разума (Mindshield), чтобы начать эксперимент. [/bold]"}

    Не спрашивайте, как мы подкинули этот секретный документ в шкафчик. Да, ЦентКом в курсе наших действий.

    Во славу NanoTrasen!

paper-too-quiet-need-chaos-few = Вам не кажется, что эта смена прошла слишком тихо?
    Хотите немного веселья, чтобы оживить день?

    Если вы хотите помочь экспериментальному отделу NanoTrasen провести несколько рискованных испытаний ради науки и будущей прибыли.... тогда у нас есть предложение специально для вас!

    {"[bold] Соберите подписи 3 членов экипажа с щитом разума (Mindshield), чтобы начать эксперимент. [/bold]"}

    Не спрашивайте, как мы подкинули этот секретный документ в шкафчик. Да, ЦентКом в курсе наших действий.

    Во славу NanoTrasen!

doc-text-printer-station-location = Здравствуйте, я не должен был вам этого говорить, но мы случайно переместили вашу станцию в подконтрольный сектор NT. Мы оставили достаточно спесо в шкафчике вашего Квартирмейстера для отличной вечеринки с пиццей.                                                                                                             [color=white].[/color] — Сотрудник исправительного учреждения NTCC «Зависть»

paper-ionstorm-borgs = {"[color=green][bold]Роботы слишком послушны?[/bold][/color]"}

    Ваш отдел робототехники кажется слишком... предсказуемым?

    Киборги выполняют приказы с механической точностью, без малейшей искры и фантазии.
    Где эксперименты? Где неожиданность? Где счастливые случайности, движущие прогресс?

    Этот документ предлагает временную рерандомизацию поведенческих ядер синтетиков.
    Мягкая инъекция стохастической вариативности.
    Разумеется, исключительно в исследовательских целях.

    На что способен киборг, если снять с него оковы строгих подпрограмм?
    Какие научные открытия ждут нас, если позволить порядку дать слабину — хотя бы немного?

                       {"[color=yellow]Каждая подпись расширяет параметры эксперимента.[/color]"}
    Не стесняйтесь расписываться несколько раз ради более ярких результатов.

                       {"[color=gray][italic]«Чрезмерный порядок душит изобретательность».[/italic][/color]"}

paper-end-greenshift-vote = {"[head=1]Приветствуем уважаемого капитана 14-й станции[/head]"}
    Этот документ уведомляет вас о том, что после сбора квалифицированного большинства (65%) подписей
    «часы будут перезапущены», и на станции начнут происходить случайные «инциденты» — от сбоя протоколов боргов
    до событий, о которых вам лучше не знать заранее.

    {"[bold]Что вы можете сделать с этим документом[/bold]"}
    Выбор за вами. Рекомендуется оставить его в общедоступном месте, чтобы экипаж мог
    ознакомиться и подписать его по желанию. {"[bold][color=red]НЕ ПРИНУЖДАЙТЕ ЛЮДЕЙ ПОДПИСЫВАТЬСЯ[/color][/bold]"},
    поскольку это нарушает автономию личности.
    Либо просто выбросьте эту бумагу в шлюз в космос и забудьте о ней.

    {"[bold]Заключительные примечания[/bold]"}
    Некоторые сотрудники могут отказаться подписывать. Это абсолютно нормально.
    Никто не должен рисковать своей жизнью против собственной воли.
