paper-too-quiet-need-chaos = Вам не кажется, что эта смена прошла слишком тихо?
    Хотите немного активности, чтобы оживить день?

    Если вы хотите присоединиться к экспериментальному отделу NanoTrasen, чтобы немедленно пройти некоторые потенциально серьезные испытания ради науки и будущей прибыли.... тогда у нас есть вещь специально для вас!

    {"[bold] Collect the signatures of 9 Mindshielded crew to begin the experiment. [/bold]"}

    Не спрашивайте, как мы поместили этот экспериментальный документ в этот шкафчик. Да, ЦентКомм полностью осознает, что мы это сделали.

    Во славу НаноТрейсен

paper-too-quiet-need-chaos-few = Вам не кажется, что эта смена прошла слишком тихо?
    Хотите немного активности, чтобы оживить день?

    Если вы хотите присоединиться к экспериментальному отделу NanoTrasen, чтобы немедленно пройти некоторые потенциально серьезные испытания ради науки и будущей прибыли.... тогда у нас есть вещь специально для вас!

    {"[bold] Collect the signatures of 3 Mindshielded crew to begin the experiment. [/bold]"}

    Не спрашивайте, как мы поместили этот экспериментальный документ в этот шкафчик. Да, ЦентКомм полностью осознает, что мы это сделали.

    Во славу НаноТрейсен

doc-text-printer-station-location = Здравствуйте, я не должен был вам этого говорить, но мы случайно переместили вашу станцию ​​в пространство, ориентированное на NT. Мы оставили достаточно песо в шкафчике вашего QM для приятной вечеринки с пиццей.                                                                                                             [color=white].[/color] — Сотрудник исправительного учреждения NTCC «Зависть»

paper-ionstorm-borgs = {"[color=green][bold]Robots Too Orderly?[/bold][/color]"}

    Ваш отдел робототехники кажется немного... предсказуемым?

    Киборги выполняют приказы с безошибочной точностью, без ошибок и без чутья.
    Где эксперименты? Неожиданное? Счастливые случайности, движущие прогресс?

    В этой статье предлагается временная повторная рандомизация поведенческих ядер синтетики.
    Мягкая инъекция стохастической дисперсии.
    Разумеется, исключительно для наблюдательных исследований.

    Что может сделать борг, если его отвязать от строгих подпрограмм?
    Какое научное понимание может возникнуть, если позволить порядку ускользнуть — хотя бы немного?

                       {"[color=yellow]Each signature amplifies the experiment's parameters.[/color]"}
    Не стесняйтесь подписывать более одного раза, чтобы получить более сильные результаты.

                       {"[color=gray][i]“Too much order suffocates invention.”[/i][/color]"}

paper-end-greenshift-vote = {"[head=1]Hello esteemed captain of this station 14[/head]"}
    Этот документ сообщает вам, что этот документ после получения подавляющего большинства (65%) подписей
    «перезапустит часы» и начнет происходить случайные «происшествия». из заброшенных боргов,
    тому, что вам не дано знать.

    {"[bold]Now what can you do with this paper[/bold]"}
    Честно говоря, это зависит от вас. рекомендуется оставить его в общем месте, чтобы люди могли
                            come by and sign it at their leisure. {"[bold][color=red]DO NOT FORCE PEOPLE TO SIGN[/color][/bold]"}.
    поскольку это было бы очень неуважительно к их автономии как людей.
    Или просто выбросьте эту бумагу в космос и забудьте о ней. честно говоря, это не имеет никакого значения.

    {"[bold]closing notes[/bold]"}
    Некоторые, возможно, не захотят подписывать этот документ. это нормально и это их выбор.
    Никто не должен делать выбор, рискуя своей жизнью, когда он этого не желает.
