infernal-contract-base =
   ⠀[center][sigil][/center]

   ⠀[color=#fbd8ae][head=2]ДОГОВОР О МИРСКИХ БЛАГАХ[/head]
    ─────────────────────────────────────────
   ⠀Я, [signature], находясь в здравом уме и твёрдой памяти, настоящим заявляю, что добровольно вступаю в инфернальную сделку с {$truename}, посланником Преисподней.

   ⠀Я приношу в жертву следующее:
    • Моя душа
    • [форма]
    • [форма]
    • [форма]
    В вечный огонь ада в обмен на:
    • Самоомоложение
    • [форма]

    Я осознаю, что вернуть принесённые жертвы невозможно. Принося в жертву свою душу, [bold]я понимаю, что после моей кончины моя душа навеки отойдёт в адское пламя. Моё тело будет невозможно воскресить, клонировать или оживить каким-либо способом.[/bold] Я не смогу произнести истинное имя дьявола — это испепелит меня на месте.

    Подпись: [подпись][/color]

infernal-contract-examined-Valid = Контракт готов к подписанию.
infernal-contract-examined-InvalidFormat = Договор недействителен: отсутствует жизненно важный мелкий шрифт.
infernal-contract-examined-TooCostly = Контракт составлен чертовски невыгодно и не будет принят.
infernal-contract-examined-OverusedDamnation = Контракт содержит проклятие, которое использовалось слишком часто и больше не представляет ценности.
infernal-contract-examined-UnknownClauses = Контракт содержит пункты, недоступные простым смертным.
infernal-contract-examined-Signed = Контракт подписан!

infernal-contract-examined-cost = Стоимость этого контракта: {$value}.
infernal-contract-examined-misspelling = В контракте есть недействительные пункты: {$items}

infernal-contract-misspelled-name = адский контракт с ошибкой
infernal-contract-valid-name = адский контракт

infernal-contract-popup-fail = Контракт обжигает пальцы! Что-то здесь не так!
infernal-contract-popup-fail-self = Ваша рука проходит сквозь бумагу! Вы не можете подписать сделку за другого!
infernal-contract-edit-fail = Ваша рука проходит сквозь бумагу! Нельзя изменить условия сделки!
infernal-contract-popup-invalid-damnations = В договоре есть ошибки! Проверьте перед подписанием: {$items}
