book-text-supermatter-guide =
   ⠀[color=#1b487e]███░███░░░░██░░░░[/color]

   ⠀[color=#1b487e]░██░████░░░██░░░░[/color] [head=3]NanoTrasen[/head]

   ⠀[color=#1b487e]░░█░██░██░░██░█░░[/color] [head=3]Руководство по Суперматерии[/head]

   ⠀[color=#1b487e]░░░░██░░██░██░██░[/color]

   ⠀[color=#1b487e]░░░░██░░░████░███[/color]

   ⠀═══════════════════════════════════════

   ⠀[color=darkgreen]

   ⠀[head=3][color=darkgreen]Приветствуем! Это краткое руководство по настройке и запуску кристалла Суперматерии.[/color][/head]

   ⠀[head=1][color=darkred]Опасности[/color][/head]

   ⠀═══════════════════════════════════════

   ⠀[head=3]Первое и главное, что вам нужно знать о Суперматерии: она смертоносна при контакте! Любое физическое прикосновение к кристаллу приведёт к вашей мгновенной [head=1][color=red]дезинтеграции и распылению на атомы![/color][/head]

   ⠀Кристалл Суперматерии представляет КОЛОССАЛЬНУЮ опасность для станции, поэтому обязательно изучите это руководство полностью! При возникновении вопросов обратитесь к ближайшему Карьерному инструктору NanoTrasen.

   ⠀[head=1][color=darkred]Базовые свойства кристалла:[/head][/color]

   ⠀[color=darkgreen]Эмиттеры наносят кристаллу урон, возбуждая реакцию, однако при надлежащих условиях кристалл регенерирует сам![/color]

   ⠀Помните: если кристалл получит критический урон, начнётся необратимый процесс деламинации, который приведёт к разрушению всей станции!

   ⠀Чтобы кристалл оставался стабильным и восстанавливался, давление в камере должно поддерживаться в пределах от [head=3][color=red]30 кПа[/color][/head] до [head=2][color=red]300 кПа[/color][/head], а температура газа не должна превышать [head=2][color=red]320 Кельвинов[/color][/head].

   ⠀[head=1][color=darkred]Продвинутая настройка и запуск:[color=darkgreen][/head]

   ⠀[head=3]Корпорация NanoTrasen рекомендует тщательно продумывать схему охлаждения, вот базовые рекомендации:[/head]

   ⠀При активации кристалл Суперматерии начинает генерировать газы: [color=lightgreen]тритий[/color] и [color=lightblue]кислород[/color]. Эти газы можно и нужно откачивать через фильтры для дальнейших нужд.

   ⠀Стандартный запуск реактора: сначала включите радиационные коллекторы и убедитесь, что они заправлены [color=pink]плазмой[/color]. Кристалл также испускает электрические разряды наподобие шара Теслы — соблюдайте технику безопасности.

   ⠀Затем настройте [color=blue]контур охлаждения[/color]. Контур охлаждения критически важен: непрерывная подача свежего холодного газа защищает кристалл от деламинации.

   ⠀Для охлаждения подойдёт любой инертный газ: для базовой схемы используется азот, для продвинутых высокомощных установок — охлаждённая плазма.

   ⠀Помните: кристалл стремительно нагревает газ в камере. Если циркуляция газа нарушится, начнётся цепная тепловая реакция, стабилизировать которую крайне трудно.

   ⠀Начинайте [color=red]постепенно[/color]! Запустите кристалл с одного эмиттера. Когда система стабилизируется, можно включать дополнительные эмиттеры. Больше эмиттеров = больше вырабатываемой энергии!

   ⠀[color=red]ОБЯЗАТЕЛЬНО НАДЕВАЙТЕ РАДИОЗАЩИТНЫЙ СКАФАНДР![/color] Суперматерия излучает смертельные дозы радиации даже сквозь защитные экраны.

   ⠀Надеемся, это руководство поможет вам успешно освоить энергетику Суперматерии.

   ⠀[head=1][color=darkblue]Слава NanoTrasen![/color][/head]
