trait-category-background = Фон

trait-background-civilian-name = TSF Coreworlder
trait-background-civilian-description = Вы выросли в центре Транссолнечной федерации. От Алреши до Сабика, возможно, даже родом из человеческой породы Земли, вы происходят из одного из 160 миров, составляющих СБТ. Жизнь в основе благополучная, простая, свободная от конфликтов. Но что-то привело вас сюда, в объятия НаноТрасена на далеких Корпоративных границах. Что это было? Бордеом? Предательство? Желание чего-то большего?

trait-background-fringe-name = Внешние границы
trait-background-fringe-description = Дальняя сторона никуда. Самые пределы известного космоса, там, где огромные просторы ведут к остальной части невостребованной галактики. Где ждут бесчисленные неизведанные великолепия и ужасы. Говорят, что здесь формируются странные культуры, из-за укрывающихся преступников или религиозных экспедиций, без надежды на поддержку со стороны пограничных или центральных миров. Каково было здесь расти? Кто были люди, которые вас воспитали, и почему они были здесь? Что они пытались найти или пытались сбежать?

trait-background-frontier-name = Корпоративный рубеж
trait-background-frontier-description = За Центральными Мирами лежит Корпоративный Рубеж, место, где бесчисленные организации очень медленно расширяются в большую галактику. Именно здесь прославился наш собственный NanoTrasen, а также сотни других. Корпорация Cybersun, Interdyne Pharmaceuticals, Vulcan Industries, Terraquad Logistics — эти группы образуют свои собственные светские общества с корпоративными законами и управлением. Вырастать здесь нелегко, большинство рассматривает жизнь как товар, который можно продавать и покупать. Ты купил себе выход? Или тебе так и не удалось уйти?

trait-background-former-soldier-name = Бывший военный
trait-background-former-soldier-description = Вы работали на вооруженные силы, будь то частная организация наемников, ядро ​​NTNC или огромный межгалактический флот TSF. Не все военные роли связаны с насилием, включая офицеров, медицинский персонал и инженеров. Чем бы вы ни занимались, ваша жизнь была довольно жестко организована в рамках строгой иерархии. Хотя те дни уже позади, какой след они оставили в тебе как в личности? Почему ты присоединился? Почему ты ушел? Преследует ли какое-нибудь из этих далеких полей сражений ваши сны наяву?

trait-background-romerol-disaster-survivor-name = Ромерол, выживший в катастрофе
trait-background-romerol-disaster-survivor-description = Они пришли за тобой, гниющие, шаркающие орды. Гнилая желчь капает из сломанных челюстей, пожелтевшие глаза вылезают из орбит. Крики. Сегодня, изолированные в корпоративном пространстве, они стали мифом. Есть над чем пошутить с друзьями. И тот, кто говорит иначе, исчезает и возвращается... другим. Что они скрывают? Почему они не информируют людей?

trait-background-xenos-disaster-survivor-name = Выживший в катастрофе ксеносов
trait-background-xenos-disaster-survivor-description = Флоты-ульи. Царапанье в дверь. Море хитиновых тел накатывается друг на друга, отрывая вашу плоть от костей. Для многих линия фронта ксеносов — далекая и далекая вещь, о которой редко задумываются. Но они оставили на тебе свой шрам. Возможно, вы были солдатом сил СБТ, сражавшимся с ордами. Вы могли бы быть полевым исследователем, боевым инженером или простым гражданским лицом, живущим на окраине этой вечно продолжающейся войны. Это не имеет значения – им было все равно. Прилив поглотил твою старую жизнь в океане щебечущих ртов.

trait-background-deific-encounter-name = Божественная встреча
trait-background-deific-encounter-description = Вы пережили нечто, что, по вашему мнению, было чудом. Что-то, что могло быть только действием Бога. Может быть, это был звонок Хонкматерс из мечты о вечном смехе. Это могли быть кровавые обряды Нар'си, поскольку вы стали свидетелем ритуала в красных одеждах, которого вам никогда не следовало видеть. Или порча той непознаваемой вещи, которая существует в промежутках между временем, даруя культистам мерцающую корону над их головами. Это могло быть что угодно — что вы видели?

trait-background-magical-encounter-name = Волшебная встреча
trait-background-magical-encounter-description = Вы пережили встречу с чем-то, что можно назвать только магией. То, что вы не можете объяснить рационально. Пустоты космоса, совершенно белые как смоль. Живые холодильники, внутри которых высечены тайны Вселенной. Зеленый светящийся свет под шлюзом в девятом коридоре наполняет вашу голову невероятными кошмарами. Возможно, эти люди из Федерации Волшебников безумны лишь частично.

trait-background-abducted-name = Похищен
trait-background-abducted-description = Однажды вы стали неудачливым объектом зондирования. Серые настоящие! У них есть меч-вилка, который заставляет вас заснуть, и они телепортировали вас в шаттл и заставили нести яйца! Нет, не чужие яйца, куриные яйца! Почему тебе никто не поверит!? - Вы можете выбрать, какая железа у вас есть, но цель - сумасшедший инопланетный тон истории.

trait-background-petty-criminal-name = Криминальная история
trait-background-petty-criminal-description = Это была нелегкая жизнь, но она была твоей. Возможно, вы были хакером в планетарных сетях, просматривающим корпоративные банковские счета. Простой уличный грабитель, живущий кошелек в кошелек. Возможно, в молодые годы вы были частью банды, грабящей людей вместе с другими пиратами и корсарами. Теперь все это в прошлом, теперь вы работаете на корпорации. Но их семинары по безопасности и силы безопасности не смогли вытрясти из вас вашу историю – и вы можете просто вернуться к своим старым корням.

trait-background-burned-name = Сожженный
trait-background-burned-description = Вы шейдекин с состоянием, которое называется «Черный глаз», и не можете вернуться домой, а это означает, что ваше ядро ​​так или иначе было непоправимо повреждено.

trait-background-iterator-name = Итератор
trait-background-iterator-description = Вы были из колонии, которая по той или иной причине была заброшена, однако у вас хватило выдержки или безрассудства, чтобы продолжить достижение цели, ради которой была поставлена ​​​​ваша колония. Во время этих испытаний вашими единственными надежными союзниками стали скаги/скуретты, которые считали вас своим способом общения, передавшимся им на протяжении веков. Понимание этой серии сложных звуков и жестов заставило вас постепенно потерять фундаментальные основы вашего родного языка.

trait-background-exterminator-name = Охота
trait-background-exterminator-description = Вы видели что-то ужасное. Сначала он выглядел как человек, затем сгорел до металлического скелета. Ничто не могло его замедлить, и оно действовало с единственной целью положить им конец, и оно это сделало. Сокрушил их как ничто, а затем растаял в ярком огне. Вы видели, как он горит, и видели, что наблюдаете. Ты видел слишком много, оно придет за тобой дальше. В этом вы уверены...

trait-background-paradox-name = Парадоксальный клон
trait-background-paradox-description = Вы сделали то, что должны были сделать, чтобы график был правильным. Попав в этот временной поток, вы убили своего двойника и заняли его место. Здесь все чуть-чуть по-другому - и возникает гложущее чувство, что ты чужой.

trait-background-ussp-name = бывший USSP
trait-background-ussp-description = Союз планет советских социалистов — колоссальный руководящий орган, занимающий почти четверть всего обитаемого космоса. Ты родился среди этих красных звезд. Внушенный с детства, вы до сих пор помните песнопения, славную историю и звук сапог, выбивающих двери по ночам. Ты мог бы быть солдатом, сражающимся за великое дело. Вы могли бы быть рабочим, запертым среди отупляющих серых коридоров и тусклого света. Ученый, работавший на советскую военную службу, инженер древних электростанций, питающих их социалистическое государство. Но теперь ты здесь, вдали от Красной Звезды. Как вы сюда попали? Какую преданность вы все еще испытываете к этой далекой силе, которая правит большей частью ночного неба?

