trait-category-background = Предыстория

trait-background-civilian-name = Выходец из Центральных Миров TSF
trait-background-civilian-description = Вы выросли в центре Транссолнечной Федерации. От Альреши до Сабика, возможно, даже родом из колыбели человечества — Земли, вы происходите из одного из 160 миров TSF. Жизнь там благополучная, стабильная и сытая. Но что-то привело вас сюда, на далёкий Корпоративный Рубеж, в объятия NanoTrasen. Скука? Предательство? Жажда чего-то большего?

trait-background-fringe-name = Дальнее Пограничье
trait-background-fringe-description = Самый дальний край обитаемого космоса, за которым лежит неизведанная тьма галактики. Здесь, вдали от законов Центральных Миров, укрываются сектанты, изгои и отчаянные первопроходцы. Каково было расти здесь? От чего бежали те, кто воспитал вас?

trait-background-frontier-name = Корпоративный Рубеж
trait-background-frontier-description = За пределами законов Федерации раскинулся Корпоративный Рубеж. Здесь царит власть мегакорпораций: NanoTrasen, Cybersun Industries, Interdyne Pharmaceuticals, Vulcan Industries. В этом жестоком мире жизнь — всего лишь товар в балансовом отчёте. Удалось ли вам выкупить свой контракт или вы всё ещё принадлежите корпорации?

trait-background-former-soldier-name = Бывший военный
trait-background-former-soldier-description = Вы служили в армии — будь то частная ЧВК, корпус пехоты NTNC или колоссальный флот TSF. Не все военные специальности связаны со штурмом: вы могли быть офицером штаба, военным хирургом или инженером. Строгая армейская выучка навсегда изменила ваш характер. Почему вы оставили службу?

trait-background-romerol-disaster-survivor-name = Выживший в катастрофе Ромерола
trait-background-romerol-disaster-survivor-description = Вы видели их своими глазами: шаркающие толпы живых мертвецов, сочащиеся желчью и гнилью. Сегодня корпорация объявляет слухи о вспышках вируса Ромерола «мифом», а свидетели бесследно исчезают. Но вы знаете правду.

trait-background-xenos-disaster-survivor-name = Выживший в нападении ксеноморфов
trait-background-xenos-disaster-survivor-description = Флоты-ульи. Скрежет когтей по шлюзам. Бесконечная волна хитина и кислотной крови. Для большинства война с ксеносами — далёкие новости, но этот кошмар оставил неизгладимый шрам на вашей душе.

trait-background-deific-encounter-name = Прикосновение к Непостижимому
trait-background-deific-encounter-description = Вы стали свидетелем явления, которое невозможно объяснить наукой. Кровавые обряды культа Нар'си, зов Хонк-Матери или шёпот хтонической сущности из пустоты... Что именно вы узрели?

trait-background-magical-encounter-name = Встреча с магией
trait-background-magical-encounter-description = Вы лично столкнулись с феноменами, которые можно назвать только чистым колдовством. Мерцающие разломы, ожившие предметы или боевые чародеи Федерации Волшебников — после этого вы поняли, что законы физики не абсолютны.

trait-background-abducted-name = Жертва похищения пришельцами
trait-background-abducted-description = Вас похитили Серые гуманоиды! Они парализовали вас, утащили на летающую тарелку и вживили странные органы! И почему вам никто на станции не верит?!

trait-background-petty-criminal-name = Криминальное прошлое
trait-background-petty-criminal-description = Вы жили не по закону: взлом корпоративных счетов, уличный грабёж или участие в пиратских рейдах. Сейчас вы работаете на корпорацию, но старые воровские повадки никуда не исчезли.

trait-background-burned-name = Выгоревший
trait-background-burned-description = Вы — шейдкин с синдромом «Чёрного глаза». Ваше ядро повреждено, и путь в родную Тьму для вас закрыт навсегда.

trait-background-iterator-name = Итератор
trait-background-iterator-description = Вы выжили в заброшенной исследовательской колонии. Единственными вашими спутниками были скаги и скуретты. Общение с ними на протяжении долгих лет наложило отпечаток на вашу речь.

trait-background-exterminator-name = Охота за терминатором
trait-background-exterminator-description = Вы видели металлического убийцу в человеческом обличье. Ни пули, ни огонь не могли его остановить. Вы выжили чудом и уверены, что машины из будущего однажды придут и за вами.

trait-background-paradox-name = Парадоксальный клон
trait-background-paradox-description = Чтобы спасти временную линию, вам пришлось ликвидировать собственного двойника из этой реальности и занять его место. Чувство чужака не покидает вас ни на секунду.

trait-background-ussp-name = Выходец из USSP
trait-background-ussp-description = Союз Советских Социалистических Планет занимает огромную часть галактики. Вы выросли под знамёнами красных звёзд. Будь вы советским инженером, солдатом спецназа или рабочим фабрики — память о Родине навсегда с вами.
