trait-category-ethnicity = Этническая принадлежность

trait-ethnicity-elf-high-name = Кела
trait-ethnicity-elf-high-desc = Вы происходите от чистомысленных философов, учёных и исследователей миров Квелани. Ваш родной язык — айельский, и ваша поэзия не имеет себе равных. Скорее всего, вы прибыли в Сектор Звездного Света в рамках миссии MAGE по сбору разведданных о Волшебной Федерации.

trait-ethnicity-elf-wood-name = Лорасс
trait-ethnicity-elf-wood-desc = Вы гордитесь своей способностью выращивать и ухаживать за растениями. Вы выросли в окружении Дионай Нуль Шрама и считаете их своими ближайшими друзьями. Как и у всех лаурасси, ваш родной язык — сильванский, сохраненный на протяжении веков мудростью деревьев. Вам все эти металлические корабли кажутся клетками; вам бы хотелось, чтобы они больше походили на ваш зеленый родной мир, Тавас.

trait-ethnicity-elf-dark-name = Сейрит
trait-ethnicity-elf-dark-desc = По прошествии нескольких поколений некоторые из тех, кто затерялся в Нулевом Шраме, заглядывали все глубже и глубже в саму разрыву, чтобы раскрыть ее таинственные и опасные тайны. Они стали известны как сейритии, а их лидеры — как монархи Сейритов, правящие из неприступных крепостей на негостеприимных, жестоких мирах. Как один из их потомков, вы были удивлены, обнаружив, сколько гнусных существ здесь, в секторе Звездного света, уже говорят на вашем родном языке, Темном языке.

trait-ethnicity-elf-cave-name = Детар
trait-ethnicity-elf-cave-desc = В то время как другие сородичи эйлитов ссорились из-за горизонта событий Нулевого Шрама, ваш народ поселился на предположительно непригодных для жизни Темных Мирах, вращающихся вокруг слабых солнц или вообще не имеющих их вообще, копаясь глубоко в скалах и живя за счет геотермального тепла. Там ваш народ, приспосабливаясь к темноте, ждал вашего шанса захватить абсолютную власть. Ваш родной язык, феляйский, очень похож на Темный язык, но имеет свои уникальные качества, которые понимают только детарии и сейритии.
