# Funky atmos - /tg/ gases
reagent-name-bz = БЗ
reagent-desc-bz = Мощный галлюциноген, способный вводить слаймов в стазис.

reagent-name-healium = хелиум
reagent-desc-healium = Мощное снотворное с сильными регенеративными свойствами.

reagent-name-nitrium = нитрий
reagent-desc-nitrium = Экспериментальный газ, повышающий производительность организма. Эффект усиливается по мере накопления в кровотоке.

reagent-name-pluoxium = плуоксий
reagent-desc-pluoxium = Газ, эффективно насыщающий кровь кислородом при вдыхании, не являясь при этом окислителем.

reagent-name-hyper-noblium = гиперноблиум
reagent-desc-hyper-noblium = Благороднейший из газов. Высокая концентрация гиперноблиума полностью подавляет любые химические и термические реакции.

reagent-name-proto-nitrate = протонитрат
reagent-desc-proto-nitrate = Крайне нестабильный летучий газ, бурно реагирующий с другими газовыми смесями.

reagent-name-zauker = заукер
reagent-desc-zauker = Высокотоксичный газ, производство которого строго ограничено. Разлагается при контакте с азотом.

reagent-name-halon = халон
reagent-desc-halon = Эффективное средство пожаротушения. Вытесняет кислород из зон высокотемпературного горения и резко охлаждает помещение.

reagent-name-helium = гелий
reagent-desc-helium = Инертный лёгкий газ, продукт термоядерного синтеза водорода.

reagent-name-anti-noblium = антиноблиум
reagent-desc-anti-noblium = Никто толком не знает, как он работает, но за него готовы платить огромные деньги.
