# Funky atmos - /tg/ gases
reagent-name-bz = бз
reagent-desc-bz = Мощный галлюциноген, который также вводит слаймов в стазис.

reagent-name-healium = хелиум
reagent-desc-healium = Мощное снотворное с регенеративными свойствами.

reagent-name-nitrium = нитрия
reagent-desc-nitrium = Экспериментальный газ, повышающий производительность. Эффект нитрия может усиливаться по мере того, как больше его попадает в кровоток.

reagent-name-pluoxium = плуоксий
reagent-desc-pluoxium = Газ, который при вдыхании может поставлять в кровь еще больше кислорода, не являясь при этом окислителем.

reagent-name-hyper-noblium = гиперноблиум
reagent-desc-hyper-noblium = Самый благородный газ из всех. Большое количество гиперноблиума активно предотвращает возникновение реакций.

reagent-name-proto-nitrate = протонитрат
reagent-desc-proto-nitrate = Очень летучий газ, который по-разному реагирует с различными газами.

reagent-name-zauker = заукер
reagent-desc-zauker = Это высокотоксичный газ, его производство строго регулируется, но это сложно. Он также разрушается при контакте с азотом.

reagent-name-halon = галон
reagent-desc-halon = Мощное средство пожаротушения. Удаляет кислород из очагов высокотемпературного пожара и охлаждает помещение.

reagent-name-helium = гелий
reagent-desc-helium = Очень инертный газ, образующийся при синтезе водорода и его производных.

reagent-name-anti-noblium = антиноблиум
reagent-desc-anti-noblium = Мы до сих пор не знаем, что он делает, но он продается очень дорого.
