doc-text-printer-Report-study-object =
    ⠀[color=#1b487e]███░███░░░░██░░░░[/color]
    ⠀[color=#1b487e]░██░████░░░██░░░░[/color]      [head=3]Бланк документа[/head]
    ⠀[color=#1b487e]░░█░██░██░░██░█░░[/color]               [head=3]NanoTrasen[/head]
    ⠀[color=#1b487e]░░░░██░░██░██░██░[/color] [bold]:СТАНЦИЯ: КОД[/bold]
    ⠀[color=#1b487e]░░░░██░░░████░███[/color]
    =============================================
                        ОТЧЁТ ОБ ИЗУЧЕНИИ ОБЪЕКТА
    =============================================
    Время от начала смены и дата: :ДАТА:
    Составитель документа: :ФИО:
    Должность составителя: :ДОЛЖНОСТЬ:

    Для проведения экспертизы было представлено (кто или какой отдел передал объект) приспособление с неизученными свойствами. В ходе экспертизы объект был изучен, были установлены свойства объекта и его видовая принадлежность.
    Внешнее описание объекта:

    Выявленные свойства объекта:

    =============================================
                                ⠀[italic]Место для печатей[/italic]
doc-text-printer-application-appointment-interim =
    ⠀[color=#1b487e]███░███░░░░██░░░░[/color]
    ⠀[color=#1b487e]░██░████░░░██░░░░[/color]      [head=3]Бланк документа[/head]
    ⠀[color=#1b487e]░░█░██░██░░██░█░░[/color]               [head=3]NanoTrasen[/head]
    ⠀[color=#1b487e]░░░░██░░██░██░██░[/color] [bold]:СТАНЦИЯ: КОМ[/bold]
    ⠀[color=#1b487e]░░░░██░░░████░███[/color]
    =============================================
                    ЗАЯВЛЕНИЕ О НАЗНАЧЕНИИ НА ВРИО
    =============================================
    Время от начала смены и дата: :ДАТА:
    Составитель документа: :ФИО:
    Должность составителя: :ДОЛЖНОСТЬ:

    Я, :ФИО:, в должности :ДОЛЖНОСТЬ:, прошу согласовать моё назначение на должность временно исполняющего обязанности Главы (полное наименование отдела)/Капитана.
    При вступлении в должность обязуюсь следовать Стандартным Рабочим Процедурам и до появления Главы (полное наименование отдела)/Капитана с Центрального Командования обеспечивать порядок и управление отделом, обеспечивать сохранность вверяемых мне особо ценных предметов и снаряжения.

    По прибытии Главы отдела/Капитана с Центрального Командования обязуюсь сдать повышенный доступ, особо ценные предметы и снаряжение.
    =============================================
                                ⠀[italic]Место для печатей[/italic]
doc-text-printer-application-employment =
    ⠀[color=#1b487e]███░███░░░░██░░░░[/color]
    ⠀[color=#1b487e]░██░████░░░██░░░░[/color]      [head=3]Бланк документа[/head]
    ⠀[color=#1b487e]░░█░██░██░░██░█░░[/color]               [head=3]NanoTrasen[/head]
    ⠀[color=#1b487e]░░░░██░░██░██░██░[/color] [bold]S:СТАНЦИЯ: ПД-КОМ[/bold]
    ⠀[color=#1b487e]░░░░██░░░████░███[/color]
    =============================================
                        ЗАЯВЛЕНИЕ О ТРУДОУСТРОЙСТВЕ
    =============================================
    Время от начала смены и дата: :ДАТА:
    Составитель документа: :ФИО:
    Должность составителя: :ДОЛЖНОСТЬ:

    Я, :ФИО:, в текущей должности :ДОЛЖНОСТЬ:, прошу назначить меня сотрудником (название отдела трудоустройства) в должности (полное наименование должности).
    Обязуюсь следовать Стандартным Рабочим Процедурам отдела. Обязуюсь сдать рабочее снаряжение и экипировку отдела при переводе.
    =============================================
                                ⠀[italic]Место для печатей[/italic]
doc-text-printer-letter-resignation =
    ⠀[color=#1b487e]███░███░░░░██░░░░[/color]
    ⠀[color=#1b487e]░██░████░░░██░░░░[/color]      [head=3]Бланк документа[/head]
    ⠀[color=#1b487e]░░█░██░██░░██░█░░[/color]               [head=3]NanoTrasen[/head]
    ⠀[color=#1b487e]░░░░██░░██░██░██░[/color] [bold]:СТАНЦИЯ: ПД-КОМ[/bold]
    ⠀[color=#1b487e]░░░░██░░░████░███[/color]
    =============================================
                        ЗАЯВЛЕНИЕ ОБ УВОЛЬНЕНИИ
    =============================================
    Время от начала смены и дата: :ДАТА:
    Составитель документа: :ФИО:
    Должность составителя: :ДОЛЖНОСТЬ:

    Я, :ФИО:, в текущей должности :ДОЛЖНОСТЬ:, хочу уволится с отдела (название отдела) по причине (причина).
    Обязуюсь заплатить штраф, установленный условиями расторжения срочного/бессрочного контракта, на станции Центрального Командования.
    =============================================
                                ⠀[italic]Место для печатей[/italic]
doc-text-printer-application-access =
    ⠀[color=#1b487e]███░███░░░░██░░░░[/color]
    ⠀[color=#1b487e]░██░████░░░██░░░░[/color]      [head=3]Бланк документа[/head]
    ⠀[color=#1b487e]░░█░██░██░░██░█░░[/color]               [head=3]NanoTrasen[/head]
    ⠀[color=#1b487e]░░░░██░░██░██░██░[/color] [bold]:СТАНЦИЯ: ПД-КОМ[/bold]
    ⠀[color=#1b487e]░░░░██░░░████░███[/color]
    =============================================
                    ЗАЯВЛЕНИЕ НА ПОЛУЧЕНИЕ ДОСТУПА
    =============================================
    Время от начала смены и дата: :ДАТА:
    Составитель документа: :ФИО:
    Должность составителя: :ДОЛЖНОСТЬ:

    Я, :ФИО:, в должности :ДОЛЖНОСТЬ:, прошу предоставить мне следующие доступы:

    Причина получения повышенного доступа:

    =============================================
                                ⠀[italic]Место для печатей[/italic]
doc-text-printer-application-equipment =
    ⠀[color=#1b487e]███░███░░░░██░░░░[/color]
    ⠀[color=#1b487e]░██░████░░░██░░░░[/color]      [head=3]Бланк документа[/head]
    ⠀[color=#1b487e]░░█░██░██░░██░█░░[/color]               [head=3]NanoTrasen[/head]
    ⠀[color=#1b487e]░░░░██░░██░██░██░[/color] [bold]:СТАНЦИЯ: ПД-КОМ[/bold]
    ⠀[color=#1b487e]░░░░██░░░████░███[/color]
    =============================================
                    ЗАЯВЛЕНИЕ НА ПОЛУЧЕНИЕ СНАРЯЖЕНИЯ
    =============================================
    Время от начала смены и дата: :ДАТА:
    Составитель документа: :ФИО:
    Должность составителя: :ДОЛЖНОСТЬ:

    Я, :ФИО:, в должности :ДОЛЖНОСТЬ:, прошу выдать мне следующее снаряжение отдела (наименование отдела)/личное снаряжение:

    Причина получения снаряжения:

    =============================================
                                ⠀[italic]Место для печатей[/italic]
doc-text-printer-appeal =
    ⠀[color=#1b487e]███░███░░░░██░░░░[/color]
    ⠀[color=#1b487e]░██░████░░░██░░░░[/color]      [head=3]Бланк документа[/head]
    ⠀[color=#1b487e]░░█░██░██░░██░█░░[/color]               [head=3]NanoTrasen[/head]
    ⠀[color=#1b487e]░░░░██░░██░██░██░[/color] [bold]:СТАНЦИЯ: ПД-КОМ[/bold]
    ⠀[color=#1b487e]░░░░██░░░████░███[/color]
    =============================================
                            ОБРАЩЕНИЕ
    =============================================
    Время от начала смены и дата: :ДАТА:
    Составитель документа: :ФИО:
    Должность составителя: :ДОЛЖНОСТЬ:

    Я, :ФИО:, в должности :ДОЛЖНОСТЬ:, прошу рассмотреть (ФИО), в должности (полное наименование должности) моё обращение.
    Содержание обращения:

    Причины его написания:

    =============================================
                                ⠀[italic]Место для печатей[/italic]
doc-text-printer-request-call-members-central-committee-dso =
    ⠀[color=#1b487e]███░███░░░░██░░░░[/color]
    ⠀[color=#1b487e]░██░████░░░██░░░░[/color]      [head=3]Бланк документа[/head]
    ⠀[color=#1b487e]░░█░██░██░░██░█░░[/color]               [head=3]NanoTrasen[/head]
    ⠀[color=#1b487e]░░░░██░░██░██░██░[/color] [bold]:СТАНЦИЯ: КОМ-ЦК[/bold]
    ⠀[color=#1b487e]░░░░██░░░████░███[/color]
    =============================================
                    ЗАПРОС НА ВЫЗОВ ЧЛЕНОВ ЦК, ДСО
    =============================================
    Время от начала смены и дата: :ДАТА:
    Составитель документа: :ФИО:
    Должность составителя: :ДОЛЖНОСТЬ:

    Я, :ФИО:, в должности :ДОЛЖНОСТЬ:, прошу рассмотреть возможность вызова на станцию:

    Причина вызова:

    =============================================
                                ⠀[italic]Место для печатей[/italic]
doc-text-printer-request-to-establish-threat-level =
    ⠀[color=#1b487e]███░███░░░░██░░░░[/color]
    ⠀[color=#1b487e]░██░████░░░██░░░░[/color]      [head=3]Бланк документа[/head]
    ⠀[color=#1b487e]░░█░██░██░░██░█░░[/color]               [head=3]NanoTrasen[/head]
    ⠀[color=#1b487e]░░░░██░░██░██░██░[/color] [bold]:СТАНЦИЯ: КОМ-ЦК[/bold]
    ⠀[color=#1b487e]░░░░██░░░████░███[/color]
    =============================================
                    ЗАПРОС УСТАНОВЛЕНИЯ УРОВНЯ УГРОЗЫ
    =============================================
    Время от начала смены и дата: :ДАТА:
    Составитель документа: :ФИО:
    Должность составителя: :ДОЛЖНОСТЬ:

    Я, :ФИО:, в должности :ДОЛЖНОСТЬ:, прошу рассмотреть возможность установления на станции уровня угрозы:

    Причина установления кода:

    =============================================
                                ⠀[italic]Место для печатей[/italic]
doc-text-printer-complaint-offense =
    ⠀[color=#1b487e]███░███░░░░██░░░░[/color]
    ⠀[color=#1b487e]░██░████░░░██░░░░[/color]      [head=3]Бланк документа[/head]
    ⠀[color=#1b487e]░░█░██░██░░██░█░░[/color]               [head=3]NanoTrasen[/head]
    ⠀[color=#1b487e]░░░░██░░██░██░██░[/color] [bold]:СТАНЦИЯ: ПД-СБ[/bold]
    ⠀[color=#1b487e]░░░░██░░░████░███[/color]
    =============================================
                        ЖАЛОБА НА ПРАВОНАРУШЕНИЕ
    =============================================
    Время от начала смены и дата: :ДАТА:
    Составитель документа: :ФИО:
    Должность составителя: :ДОЛЖНОСТЬ:

    Я, :ФИО:, в должности :ДОЛЖНОСТЬ:, считаю, что (ФИО), в должности (полное наименование должности), нарушил Корпоративный Закон, потому что (причина).
    Произошедшее с моей точки зрения:

    =============================================
                                ⠀[italic]Место для печатей[/italic]
doc-text-printer-permission-to-travel-in-case-of-threat =
    ⠀[color=#1b487e]███░███░░░░██░░░░[/color]
    ⠀[color=#1b487e]░██░████░░░██░░░░[/color]      [head=3]Бланк документа[/head]
    ⠀[color=#1b487e]░░█░██░██░░██░█░░[/color]               [head=3]NanoTrasen[/head]
    ⠀[color=#1b487e]░░░░██░░██░██░██░[/color] [bold]:СТАНЦИЯ: КОМ[/bold]
    ⠀[color=#1b487e]░░░░██░░░████░███[/color]
    =============================================
            РАЗРЕШЕНИЕ НА ПЕРЕДВИЖЕНИЕ ПРИ УГРОЗЕ
    =============================================
    Время от начала смены и дата: :ДАТА:
    Составитель документа: :ФИО:
    Должность составителя: :ДОЛЖНОСТЬ:

    Я, :ФИО:, в должности :ДОЛЖНОСТЬ:, разрешаю сотруднику (ФИО) в должности (полное наименование должности) передвижение по станции с целью выполнения им рабочих обязанностей.
    Уровни кодов угроз, при которых даётся данное разрешение:

    Разрешённые части станции для местонахождения сотрудника (можно указать всю станцию):

    =============================================
                                ⠀[italic]Место для печатей[/italic]
doc-text-printer-prescription-drug-authorization =
    ⠀[color=#1b487e]███░███░░░░██░░░░[/color]
    ⠀[color=#1b487e]░██░████░░░██░░░░[/color]      [head=3]Бланк документа[/head]
    ⠀[color=#1b487e]░░█░██░██░░██░█░░[/color]               [head=3]NanoTrasen[/head]
    ⠀[color=#1b487e]░░░░██░░██░██░██░[/color] [bold]:СТАНЦИЯ: МЕД-ПД[/bold]
    ⠀[color=#1b487e]░░░░██░░░████░███[/color]
    =============================================
                РАЗРЕШЕНИЕ НА РЕЦЕПТУРНЫЙ ПРЕПАРАТ
    =============================================
    Время от начала смены и дата: :ДАТА:
    Составитель документа: :ФИО:
    Должность составителя: :ДОЛЖНОСТЬ:

    Я, :ФИО:, в должности :ДОЛЖНОСТЬ:, разрешаю хранение и использование рецептурного препарата или наркотического препарата "(полное наименование вещества)" пациенту (ФИО), в должности (полное наименование должности).
    Поставленный диагноз:

    Причина выдачи препарата:

    =============================================
                                ⠀[italic]Место для печатей[/italic]
doc-text-printer-permission-to-extend-marriage =
    ⠀[color=#1b487e]███░███░░░░██░░░░[/color]
    ⠀[color=#1b487e]░██░████░░░██░░░░[/color]      [head=3]Бланк документа[/head]
    ⠀[color=#1b487e]░░█░██░██░░██░█░░[/color]               [head=3]NanoTrasen[/head]
    ⠀[color=#1b487e]░░░░██░░██░██░██░[/color] [bold]:СТАНЦИЯ: ПД-СРВ[/bold]
    ⠀[color=#1b487e]░░░░██░░░████░███[/color]
    =============================================
                РАЗРЕШЕНИЕ НА РАСШИРЕНИЕ БРАКА
    =============================================
    Время от начала смены и дата: :ДАТА:
    Составитель документа: :ФИО:
    Должность составителя: :ДОЛЖНОСТЬ:

    Я, :ФИО:, в должности :ДОЛЖНОСТЬ:, даю своё разрешение на расширение брака, заключённого между:
    (ФИО), в должности (полное наименование должности)
    ⠀...
    (ФИО), в должности (полное наименование должности)
    ⠀Для вступления в данный брак новых супругов:
    (ФИО), в должности (полное наименование должности)
    ⠀...
    (ФИО), в должности (полное наименование должности)
    =============================================
                                ⠀[italic]Место для печатей[/italic]
doc-text-printer-order-dismissal =
    ⠀[color=#1b487e]███░███░░░░██░░░░[/color]
    ⠀[color=#1b487e]░██░████░░░██░░░░[/color]      [head=3]Бланк документа[/head]
    ⠀[color=#1b487e]░░█░██░██░░██░█░░[/color]               [head=3]NanoTrasen[/head]
    ⠀[color=#1b487e]░░░░██░░██░██░██░[/color] [bold]:СТАНЦИЯ: КОМ[/bold]
    ⠀[color=#1b487e]░░░░██░░░████░███[/color]
    =============================================
                            ПРИКАЗ ОБ УВОЛЬНЕНИИ
    =============================================
    Время от начала смены и дата: :ДАТА:
    Составитель документа: :ФИО:
    Должность составителя: :ДОЛЖНОСТЬ:

    Я, :ФИО:, в должности :ДОЛЖНОСТЬ:, приказываю уволить сотрудника (ФИО) отдела (наименование отдела) в должности (полное наименование должности увольняемого) по причине:

    =============================================
                                ⠀[italic]Место для печатей[/italic]
doc-text-printer-order-deprivation-access =
    ⠀[color=#1b487e]███░███░░░░██░░░░[/color]
    ⠀[color=#1b487e]░██░████░░░██░░░░[/color]      [head=3]Бланк документа[/head]
    ⠀[color=#1b487e]░░█░██░██░░██░█░░[/color]               [head=3]NanoTrasen[/head]
    ⠀[color=#1b487e]░░░░██░░██░██░██░[/color] [bold]:СТАНЦИЯ: КОМ[/bold]
    ⠀[color=#1b487e]░░░░██░░░████░███[/color]
    =============================================
                        ПРИКАЗ О ЛИШЕНИИ ДОСТУПА
    =============================================
    Время от начала смены и дата: :ДАТА:
    Составитель документа: :ФИО:
    Должность составителя: :ДОЛЖНОСТЬ:

    Я, :ФИО:, в должности :ДОЛЖНОСТЬ:, приказываю лишить сотрудника (ФИО) в должности (полное наименование должности) следующего доступа(-ов):

    =============================================
                                ⠀[italic]Место для печатей[/italic]
doc-text-printer-order-encouragement =
    ⠀[color=#1b487e]███░███░░░░██░░░░[/color]
    ⠀[color=#1b487e]░██░████░░░██░░░░[/color]      [head=3]Бланк документа[/head]
    ⠀[color=#1b487e]░░█░██░██░░██░█░░[/color]               [head=3]NanoTrasen[/head]
    ⠀[color=#1b487e]░░░░██░░██░██░██░[/color] [bold]:СТАНЦИЯ: КОМ[/bold]
    ⠀[color=#1b487e]░░░░██░░░████░███[/color]
    =============================================
                            ПРИКАЗ О ПООЩРЕНИИ
    =============================================
    Время от начала смены и дата: :ДАТА:
    Составитель документа: :ФИО:
    Должность составителя: :ДОЛЖНОСТЬ:

    Я, :ФИО:, в должности :ДОЛЖНОСТЬ: награждаю (ФИО) в должности (полное наименование должности награждаемого) медалью/грамотой/памятной вещью/премией в размере (размер премии) за следующие заслуги:

    =============================================
                                ⠀[italic]Место для печатей[/italic]
doc-text-printer-order-parole-prisoner =
    ⠀[color=#1b487e]███░███░░░░██░░░░[/color]
    ⠀[color=#1b487e]░██░████░░░██░░░░[/color]      [head=3]Бланк документа[/head]
    ⠀[color=#1b487e]░░█░██░██░░██░█░░[/color]               [head=3]NanoTrasen[/head]
    ⠀[color=#1b487e]░░░░██░░██░██░██░[/color] [bold]:СТАНЦИЯ: СБ[/bold]
    ⠀[color=#1b487e]░░░░██░░░████░███[/color]
    =============================================
                    ПРИКАЗ ОБ УДО ЗАКЛЮЧЕННОГО
    =============================================
    Время от начала смены и дата: :ДАТА:
    Составитель документа: :ФИО:
    Должность составителя: :ДОЛЖНОСТЬ:

    Я, :ФИО:, в должности :ДОЛЖНОСТЬ:, разрешаю освободить заключённого под стражу (ФИО) в бриг/пермабриг. После выдачи условно-досрочного заключения заключённому под стражу будет выдана гражданская профессия с обязательной работой до конца смены.
    Выдаваемая профессия:
    =============================================
                                ⠀[italic]Место для печатей[/italic]
doc-text-printer-order-recognizing-rentience-creature =
    ⠀[color=#1b487e]███░███░░░░██░░░░[/color]
    ⠀[color=#1b487e]░██░████░░░██░░░░[/color]      [head=3]Бланк документа[/head]
    ⠀[color=#1b487e]░░█░██░██░░██░█░░[/color]               [head=3]NanoTrasen[/head]
    ⠀[color=#1b487e]░░░░██░░██░██░██░[/color] [bold]:СТАНЦИЯ: НИО[/bold]
    ⠀[color=#1b487e]░░░░██░░░████░███[/color]
    =============================================
            ПРИКАЗ О ПРИЗНАНИИ РАЗУМНОСТИ СУЩЕСТВА
    =============================================
    Время от начала смены и дата: :ДАТА:
    Составитель документа: :ФИО:
    Должность составителя: :ДОЛЖНОСТЬ:

    В ходе тестирования существа были выявлены признаки высшей мозговой деятельности и разумности данного существа, его способность мыслить, обучаться, понимание морали, наличие здравого смысла в поступках. Таким образом я, :ФИО:, в должности :ДОЛЖНОСТЬ:, исходя из принципов равенства прав всех разумных существ, установленного ОПРС, признаю данное существо разумным.
    Внешний вид существа:

    Устанавливаемое полное имя существа:

    Существо принято/не принято в качестве пассажира станции до окончания смены.
    =============================================
                                ⠀[italic]Место для печатей[/italic]
doc-text-printer-order-medical-intervention =
    ⠀[color=#1b487e]███░███░░░░██░░░░[/color]
    ⠀[color=#1b487e]░██░████░░░██░░░░[/color]      [head=3]Бланк документа[/head]
    ⠀[color=#1b487e]░░█░██░██░░██░█░░[/color]               [head=3]NanoTrasen[/head]
    ⠀[color=#1b487e]░░░░██░░██░██░██░[/color] [bold]:СТАНЦИЯ: КОД-МЕД[/bold]
    ⠀[color=#1b487e]░░░░██░░░████░███[/color]
    =============================================
    РАСПОРЯЖЕНИЕ О МЕДИЦИНСКОМ ВМЕШАТЕЛЬСТВЕ
    =============================================
    Время от начала смены и дата: :ДАТА:
    Составитель документа: :ФИО:
    Должность составителя: :ДОЛЖНОСТЬ:

    Я, :ФИО:, в должности :ДОЛЖНОСТЬ:, распоряжаюсь провести медицинское вмешательство с целью (описание цели медицинского вмешательства), в отношении (ФИО) в должности (полное наименование должности).
    Основание для проведения операции:

    =============================================
                                ⠀[italic]Место для печатей[/italic]
doc-text-printer-product-manufacturing-order =
    ⠀[color=#1b487e]███░███░░░░██░░░░[/color]
    ⠀[color=#1b487e]░██░████░░░██░░░░[/color]      [head=3]Бланк документа[/head]
    ⠀[color=#1b487e]░░█░██░██░░██░█░░[/color]               [head=3]NanoTrasen[/head]
    ⠀[color=#1b487e]░░░░██░░██░██░██░[/color] [bold]:СТАНЦИЯ: КОД-КОД[/bold]
    ⠀[color=#1b487e]░░░░██░░░████░███[/color]
    =============================================
                    ЗАКАЗ НА ПРОИЗВОДСТВО ПРОДУКТА
    =============================================
    Время от начала смены и дата: :ДАТА:
    Составитель документа: :ФИО:
    Должность составителя: :ДОЛЖНОСТЬ:

    Я, :ФИО:, в должности :ДОЛЖНОСТЬ:, прошу произвести продукцию отделом (наименование отдела).
    Перечень необходимых продуктов:

    Причина заказа:

    =============================================
                                ⠀[italic]Место для печатей[/italic]
doc-text-printer-order-purchase-resources-equipment =
    ⠀[color=#1b487e]███░███░░░░██░░░░[/color]
    ⠀[color=#1b487e]░██░████░░░██░░░░[/color]      [head=3]Бланк документа[/head]
    ⠀[color=#1b487e]░░█░██░██░░██░█░░[/color]               [head=3]NanoTrasen[/head]
    ⠀[color=#1b487e]░░░░██░░██░██░██░[/color] [bold]:СТАНЦИЯ: КОД-СНБ[/bold]
    ⠀[color=#1b487e]░░░░██░░░████░███[/color]
    =============================================
            ЗАКАЗ НА ЗАКУПКУ РЕСУРСОВ, СНАРЯЖЕНИЯ
    =============================================
    Время от начала смены и дата: :ДАТА:
    Составитель документа: :ФИО:
    Должность составителя: :ДОЛЖНОСТЬ:

    Перечень товаров для заказа:

    Место доставки товара:

    Причина:

    =============================================
                                ⠀[italic]Место для печатей[/italic]
doc-text-printer-ordering-special-equipment =
    ⠀[color=#1b487e]███░███░░░░██░░░░[/color]
    ⠀[color=#1b487e]░██░████░░░██░░░░[/color]      [head=3]Бланк документа[/head]
    ⠀[color=#1b487e]░░█░██░██░░██░█░░[/color]               [head=3]NanoTrasen[/head]
    ⠀[color=#1b487e]░░░░██░░██░██░██░[/color] [bold]:СТАНЦИЯ: КОМ-ЦК[/bold]
    ⠀[color=#1b487e]░░░░██░░░████░███[/color]
    =============================================
                    ЗАКАЗ СПЕЦИАЛЬНОГО СНАРЯЖЕНИЯ
    =============================================
    Время от начала смены и дата: :ДАТА:
    Составитель документа: :ФИО:
    Должность составителя: :ДОЛЖНОСТЬ:

    Я, :ФИО:, в должности :ДОЛЖНОСТЬ:, прошу предоставить специальное снаряжение станции от Центрального Командования.
    Перечень запрашиваемого снаряжения:

    Причина запроса:

    =============================================
                                ⠀[italic]Место для печатей[/italic]
doc-text-printer-order-purchase-weapons =
    ⠀[color=#1b487e]███░███░░░░██░░░░[/color]
    ⠀[color=#1b487e]░██░████░░░██░░░░[/color]      [head=3]Бланк документа[/head]
    ⠀[color=#1b487e]░░█░██░██░░██░█░░[/color]               [head=3]NanoTrasen[/head]
    ⠀[color=#1b487e]░░░░██░░██░██░██░[/color] [bold]:СТАНЦИЯ: СБ-СНБ[/bold]
    ⠀[color=#1b487e]░░░░██░░░████░███[/color]
    =============================================
                    ЗАКАЗ НА ЗАКУПКУ ВООРУЖЕНИЯ
    =============================================
    Время от начала смены и дата: :ДАТА:
    Составитель документа: :ФИО:
    Должность составителя: :ДОЛЖНОСТЬ:

    Я, :ФИО:, в должности :ДОЛЖНОСТЬ:, произвожу заказ боевого оружия и (или) боевых приспособлений через отдел Снабжения.
    Причина заказа:

    =============================================
                                ⠀[italic]Место для печатей[/italic]
doc-text-printer-certificate =
    ⠀[color=#1b487e]███░███░░░░██░░░░[/color]
    ⠀[color=#1b487e]░██░████░░░██░░░░[/color]      [head=3]Бланк документа[/head]
    ⠀[color=#1b487e]░░█░██░██░░██░█░░[/color]               [head=3]NanoTrasen[/head]
    ⠀[color=#1b487e]░░░░██░░██░██░██░[/color] [bold]:СТАНЦИЯ: КОМ-ПД[/bold]
    ⠀[color=#1b487e]░░░░██░░░████░███[/color]
    =============================================
                                        ГРАМОТА
    =============================================
    Время от начала смены и дата: :ДАТА:
    Составитель документа: :ФИО:
    Должность составителя: :ДОЛЖНОСТЬ:

    (ФИО), в должности :ДОЛЖНОСТЬ: награждается грамотой за следующие заслуги:

    =============================================
                                ⠀[italic]Место для печатей[/italic]
doc-text-printer-certificate-advanced-training =
    ⠀[color=#1b487e]███░███░░░░██░░░░[/color]
    ⠀[color=#1b487e]░██░████░░░██░░░░[/color]      [head=3]Бланк документа[/head]
    ⠀[color=#1b487e]░░█░██░██░░██░█░░[/color]               [head=3]NanoTrasen[/head]
    ⠀[color=#1b487e]░░░░██░░██░██░██░[/color] [bold]:СТАНЦИЯ: КОМ[/bold]
    ⠀[color=#1b487e]░░░░██░░░████░███[/color]
    =============================================
    СВИДЕТЕЛЬСТВО О ПОВЫШЕНИИ КВАЛИФИКАЦИИ
    =============================================
    Время от начала смены и дата: :ДАТА:
    Составитель документа: :ФИО:
    Должность составителя: :ДОЛЖНОСТЬ:

    Я, :ФИО:, в должности главы отдела (полное наименование отдела), свидетельствую, что сотрудник (ФИО) в должности (должность сотрудника), успешно завершил образовательный курс "(название курса)" и был аттестован.
    =============================================
                                ⠀[italic]Место для печатей[/italic]
doc-text-printer-certificate-offense =
    ⠀[color=#1b487e]███░███░░░░██░░░░[/color]
    ⠀[color=#1b487e]░██░████░░░██░░░░[/color]      [head=3]Бланк документа[/head]
    ⠀[color=#1b487e]░░█░██░██░░██░█░░[/color]               [head=3]NanoTrasen[/head]
    ⠀[color=#1b487e]░░░░██░░██░██░██░[/color] [bold]:СТАНЦИЯ: ПД-СБ[/bold]
    ⠀[color=#1b487e]░░░░██░░░████░███[/color]
    =============================================
                СВИДЕТЕЛЬСТВО О ПРАВОНАРУШЕНИИ
    =============================================
    Время от начала смены и дата: :ДАТА:
    Составитель документа: :ФИО:
    Должность составителя: :ДОЛЖНОСТЬ:

    Я, :ФИО:, в должности :ДОЛЖНОСТЬ:, свидетельствую о правонарушениях/самолично признаюсь в совершении правонарушений, предусмотренных статьями:
    (перечисление статей)
    По данному инциденту могу пояснить следующее.
    Место преступления:
    Мотивы совершения преступления:
    Против кого было совершено преступление:
    Характер и размер вреда, причинённого преступлением:
    Пособники в преступлении:
    Полная хронология событий:

    =============================================
                                ⠀[italic]Место для печатей[/italic]
doc-text-printer-death-certificate =
    ⠀[color=#1b487e]███░███░░░░██░░░░[/color]
    ⠀[color=#1b487e]░██░████░░░██░░░░[/color]      [head=3]Бланк документа[/head]
    ⠀[color=#1b487e]░░█░██░██░░██░█░░[/color]               [head=3]NanoTrasen[/head]
    ⠀[color=#1b487e]░░░░██░░██░██░██░[/color] [bold]:СТАНЦИЯ: МЕД[/bold]
    ⠀[color=#1b487e]░░░░██░░░████░███[/color]
    =============================================
                            СВИДЕТЕЛЬСТВО О СМЕРТИ
    =============================================
    Время от начала смены и дата: :ДАТА:
    Составитель документа: :ФИО:
    Должность составителя: :ДОЛЖНОСТЬ:

    ФИО умершего:
    Должность умершего:
    Раса:
    Пол:
    Причина смерти:
    Возможность проведения реанимации или клонирования:

    =============================================
                                ⠀[italic]Место для печатей[/italic]
doc-text-printer-marriage-certificate =
    ⠀[color=#1b487e]███░███░░░░██░░░░[/color]
    ⠀[color=#1b487e]░██░████░░░██░░░░[/color]      [head=3]Бланк документа[/head]
    ⠀[color=#1b487e]░░█░██░██░░██░█░░[/color]               [head=3]NanoTrasen[/head]
    ⠀[color=#1b487e]░░░░██░░██░██░██░[/color] [bold]:СТАНЦИЯ: СРВ-ПД[/bold]
    ⠀[color=#1b487e]░░░░██░░░████░███[/color]
    =============================================
                СВИДЕТЕЛЬСТВО О ЗАКЛЮЧЕНИИ БРАКА
    =============================================
    Время от начала смены и дата: :ДАТА:
    Составитель документа: :ФИО:
    Должность составителя: :ДОЛЖНОСТЬ:

    Я, :ФИО:, в должности :ДОЛЖНОСТЬ:, заключаю брак между:
    ⠀(ФИО), в должности (полное наименование должности)
    ⠀...
    ⠀(ФИО), в должности (полное наименование должности)
    После заключения брака брачующимся были присвоены следующие полные имена:

    =============================================
                                ⠀[italic]Место для печатей[/italic]
doc-text-printer-divorce-certificate =
    ⠀[color=#1b487e]███░███░░░░██░░░░[/color]
    ⠀[color=#1b487e]░██░████░░░██░░░░[/color]      [head=3]Бланк документа[/head]
    ⠀[color=#1b487e]░░█░██░██░░██░█░░[/color]               [head=3]NanoTrasen[/head]
    ⠀[color=#1b487e]░░░░██░░██░██░██░[/color] [bold]:СТАНЦИЯ: СРВ-ПД[/bold]
    ⠀[color=#1b487e]░░░░██░░░████░███[/color]
    =============================================
                СВИДЕТЕЛЬСТВО О РАСТОРЖЕНИИ БРАКА
    =============================================
    Время от начала смены и дата: :ДАТА:
    Составитель документа: :ФИО:
    Должность составителя: :ДОЛЖНОСТЬ:

    Я, :ФИО:, в должности :ДОЛЖНОСТЬ:, расторгаю брак между:
    (ФИО), в должности (полное наименование должности)
    ⠀...
    (ФИО), в должности (полное наименование должности)
    После расторжения брака бывшим супругам были присвоены следующие полные имена:

    Разделение имущества было произведено следующим образом:

    =============================================
                                ⠀[italic]Место для печатей[/italic]
doc-text-printer-closing-indictment =
    ⠀[color=#1b487e]███░███░░░░██░░░░[/color]
    ⠀[color=#1b487e]░██░████░░░██░░░░[/color]      [head=3]Бланк документа[/head]
    ⠀[color=#1b487e]░░█░██░██░░██░█░░[/color]               [head=3]NanoTrasen[/head]
    ⠀[color=#1b487e]░░░░██░░██░██░██░[/color] [bold]:СТАНЦИЯ: СБ[/bold]
    ⠀[color=#1b487e]░░░░██░░░████░███[/color]
    =============================================
                        ОБВИНИТЕЛЬНОЕ ЗАКЛЮЧЕНИЕ
    =============================================
    Время от начала смены и дата: :ДАТА:
    Составитель документа: :ФИО:
    Должность составителя: :ДОЛЖНОСТЬ:

    Я, :ФИО:, в должности :ДОЛЖНОСТЬ:, разрешаю произвести арест (ФИО), в должности (полное наименование должности) в связи с подозрением в совершении данным лицом следующих правонарушений:

    В ходе предварительного следствия были обнаружены доказательства, указывающие на совершение правонарушения данным лицом.
    Прямые доказательства:

    Косвенные доказательства:

    =============================================
                                ⠀[italic]Место для печатей[/italic]
doc-text-printer-sentence =
    ⠀[color=#1b487e]███░███░░░░██░░░░[/color]
    ⠀[color=#1b487e]░██░████░░░██░░░░[/color]      [head=3]Бланк документа[/head]
    ⠀[color=#1b487e]░░█░██░██░░██░█░░[/color]               [head=3]NanoTrasen[/head]
    ⠀[color=#1b487e]░░░░██░░██░██░██░[/color] [bold]:СТАНЦИЯ: СБ[/bold]
    ⠀[color=#1b487e]░░░░██░░░████░███[/color]
    =============================================
                                    ПРИГОВОР
    =============================================
    Время от начала смены и дата: :ДАТА:
    Составитель документа: :ФИО:
    Должность составителя: :ДОЛЖНОСТЬ:

    Я, :ФИО:, в должности :ДОЛЖНОСТЬ:, выношу приговор согласно данным мне полномочиям в отношении (ФИО), в должности (полное название должности).
    Данное лицо нарушило следующие статьи Корпоративного Закона:
    (перечисление статей)
    С учётом всех смягчающих и отягчающих обстоятельств, правовое наказание данного лица представлено в виде:
    (суммарный срок, пожизненно заключение, либо приговор к казни)
    Административное наказание:
    (понижение в должности, увольнение)
    Срок заключения под стражу отсчитывается с: (время начала заключения)
    =============================================
                                ⠀[italic]Место для печатей[/italic]
doc-text-printer-judgment =
    ⠀[color=#1b487e]███░███░░░░██░░░░[/color]
    ⠀[color=#1b487e]░██░████░░░██░░░░[/color]      [head=3]Бланк документа[/head]
    ⠀[color=#1b487e]░░█░██░██░░██░█░░[/color]               [head=3]NanoTrasen[/head]
    ⠀[color=#1b487e]░░░░██░░██░██░██░[/color] [bold]:СТАНЦИЯ: ЮР[/bold]
    ⠀[color=#1b487e]░░░░██░░░████░███[/color]
    =============================================
                    СУДЕБНОЕ РЕШЕНИЕ
    =============================================
    Время от начала смены и дата: :ДАТА:
    Составитель документа: :ФИО:
    Должность составителя: :ДОЛЖНОСТЬ:

    Я, :ФИО:, в должности :ДОЛЖНОСТЬ:, выношу решение по судебному разбирательству в отношении (ФИО), в должности (полное наименование должности).
    Предъявляемые правонарушения:

    Решение приговора Службы Безопасности:

    Проведённое до судебного разбирательства время ареста:

    Данное лицо нарушило следующие статьи Корпоративного Закона:
    (перечисление статей)
    С учётом всех смягчающих и отягчающих обстоятельств, правовое наказание данного лица представлено в виде:
    (суммарный срок, пожизненно заключение, либо приговор к казни)
    Административное наказание:
    (понижение в должности, увольнение)
    Срок заключения под стражу отсчитывается с:
    (время начала заключения)
    Моё решение обосновано (тем, что):

    =============================================
                                ⠀[italic]Место для печатей[/italic]
doc-text-printer-statement-health =
    ⠀[color=#1b487e]███░███░░░░██░░░░[/color]
    ⠀[color=#1b487e]░██░████░░░██░░░░[/color]      [head=3]Бланк документа[/head]
    ⠀[color=#1b487e]░░█░██░██░░██░█░░[/color]               [head=3]NanoTrasen[/head]
    ⠀[color=#1b487e]░░░░██░░██░██░██░[/color] [bold]:СТАНЦИЯ: МЕД-ПД[/bold]
    ⠀[color=#1b487e]░░░░██░░░████░███[/color]
    =============================================
                    ЗАКЛЮЧЕНИЕ О СОСТОЯНИИ ЗДОРОВЬЯ
    =============================================
    Время от начала смены и дата: :ДАТА:
    Составитель документа: :ФИО:
    Должность составителя: :ДОЛЖНОСТЬ:

    Пациент (ФИО), в должности (полное наименование должности), был направлен на медицинское обследование в связи с (причина прохождения обследования). Был произведён полный осмотр пациента, проведены необходимые исследования и анализы.
    Состав врачебной комиссии:
    (ФИО врача, полное наименование должности или специализации)
    Состояние пациента при поступлении:

    Поставленный диагноз:

    Психологическое состояние пациента:

    Оказанное лечение в ходе госпитализации:

    =============================================
                                ⠀[italic]Место для печатей[/italic]
doc-text-printer-decision-to-start-trial =
    ⠀[color=#1b487e]███░███░░░░██░░░░[/color]
    ⠀[color=#1b487e]░██░████░░░██░░░░[/color]      [head=3]Бланк документа[/head]
    ⠀[color=#1b487e]░░█░██░██░░██░█░░[/color]               [head=3]NanoTrasen[/head]
    ⠀[color=#1b487e]░░░░██░░██░██░██░[/color] [bold]:СТАНЦИЯ: ЮР[/bold]
    ⠀[color=#1b487e]░░░░██░░░████░███[/color]
    =============================================
            РЕШЕНИЕ О НАЧАЛЕ СУДЕБНОГО ПРОЦЕССА
    =============================================
    Время от начала смены и дата: :ДАТА:
    Составитель документа: :ФИО:
    Должность составителя: :ДОЛЖНОСТЬ:

    Я, :ФИО:, в должности :ДОЛЖНОСТЬ:, сообщаю о начале судебного разбирательства по делу (ФИО) в связи со сложностью и неоднозначностью дела.
    Предъявляемые правонарушения:

    =============================================
                                ⠀[italic]Место для печатей[/italic]
doc-text-printer-error-loading-form-header =
    ⠀[color=#B50F1D] ███░██████░███[/color]
    ⠀[color=#B50F1D] █░░░██░░░░░░░█[/color]    [head=3]Бланк документа[/head]
    ⠀[color=#B50F1D] █░░░░████░░░░█[/color]             [head=3]Syndicate[/head]
    ⠀[color=#B50F1D] █░░░░░░░██░░░█[/color]   [bold]:СТАНЦИЯ: СИН[/bold]
    ⠀[color=#B50F1D] ███░██████░███[/color]
    =============================================
                        НАИМЕНОВАНИЕ ДОКУМЕНТА
    =============================================
    Время от начала смены и дата: :ДАТА:
    Позывной Агента:

    Полное содержание документа со всей необходимой информацией и описанием
    =============================================
                                ⠀[italic]Место для печатей[/italic]
doc-text-printer-notice-of-liquidation =
    ⠀[color=#B50F1D] ███░██████░███[/color]
    ⠀[color=#B50F1D] █░░░██░░░░░░░█[/color]    [head=3]Бланк документа[/head]
    ⠀[color=#B50F1D] █░░░░████░░░░█[/color]             [head=3]Syndicate[/head]
    ⠀[color=#B50F1D] █░░░░░░░██░░░█[/color]   [bold]:СТАНЦИЯ: СИН-ПД[/bold]
    ⠀[color=#B50F1D] ███░██████░███[/color]
    =============================================
                        УВЕДОМЛЕНИЕ О ЛИКВИДАЦИИ
    =============================================
    Время от начала смены и дата: :ДАТА:
    Позывной агента:

    Уважаемый (ФИО), в должности (полное наименование должности)! Руководством Синдиката принято решение о вашей немедленной ликвидации в ходе данной смены. Просим заранее подготовить завещание и направить его Медицинскому отделу станции. Уничтожение вашего тела будет произведено силами Синдиката.
    Причина ликвидации:

    =============================================
                                ⠀[italic]Место для печатей[/italic]
doc-text-printer-business-deal =
    ⠀[color=#B50F1D] ███░██████░███[/color]
    ⠀[color=#B50F1D] █░░░██░░░░░░░█[/color]    [head=3]Бланк документа[/head]
    ⠀[color=#B50F1D] █░░░░████░░░░█[/color]             [head=3]Syndicate[/head]
    ⠀[color=#B50F1D] █░░░░░░░██░░░█[/color]   [bold]:СТАНЦИЯ: СИН-КОМ[/bold]
    ⠀[color=#B50F1D] ███░██████░███[/color]
    =============================================
                                ДЕЛОВАЯ СДЕЛКА
    =============================================
    Время от начала смены и дата: :ДАТА:
    Позывной агента:

    Синдикат любезно предлагает заключить сделку между станцией и агентом (позывной агента). Со стороны станции необходимо:

    Причина выполнения условий сделки:

    =============================================
                                ⠀[italic]Место для печатей[/italic]
doc-text-printer-note-beginning-military-actions =
    ⠀[color=#B50F1D] ███░██████░███[/color]
    ⠀[color=#B50F1D] █░░░██░░░░░░░█[/color]    [head=3]Бланк документа[/head]
    ⠀[color=#B50F1D] █░░░░████░░░░█[/color]             [head=3]Syndicate[/head]
    ⠀[color=#B50F1D] █░░░░░░░██░░░█[/color]   [bold]:СТАНЦИЯ: СИН[/bold]
    ⠀[color=#B50F1D] ███░██████░███[/color]
    =============================================
                    НОТА О НАЧАЛЕ ВОЕННЫХ ДЕЙСТВИЙ
    =============================================
    Время от начала смены и дата: :ДАТА:
    Позывной агента:

    Неуважаемые корпоративные крысы NanoTrasen! Синдикат официально объявляет о начале военных действий с вами, а также о начале операции по вашему истреблению.
    Причина предъявления ноты:

    =============================================
                                ⠀[italic]Место для печатей[/italic]
doc-text-printer-report-accomplishment-goals =
    ⠀[color=#B50F1D] ███░██████░███[/color]
    ⠀[color=#B50F1D] █░░░██░░░░░░░█[/color]    [head=3]Бланк документа[/head]
    ⠀[color=#B50F1D] █░░░░████░░░░█[/color]             [head=3]Syndicate[/head]
    ⠀[color=#B50F1D] █░░░░░░░██░░░█[/color]   [bold]:СТАНЦИЯ: ПД-СИН[/bold]
    ⠀[color=#B50F1D] ███░██████░███[/color]
    =============================================
                        ОТЧЁТ О ВЫПОЛНЕНИИ ЦЕЛЕЙ
    =============================================
    Время от начала смены и дата: :ДАТА:
    Позывной агента:

    Я, (позывной агента), успешно выполнил поставленные передо мной руководством Синдиката цели. Прошу принять отчёт о выполнении.
    Отчёт:

    =============================================
                                ⠀[italic]Место для печатей[/italic]
