terror-spiders-crew-victory-announcement = Сенсоры дальнего сканирования фиксируют гибель всех принцесс ужаса. Вызван эвакуационный шаттл. Расчётное время прибытия: {$time} {$units}. Вы можете отозвать шаттл, чтобы продолжить смену.
terror-spiders-elimination-announcement = Сенсоры дальнего сканирования фиксируют гибель всех принцесс ужаса. Эвакуационный шаттл уже в пути.
terror-spiders-spider-victory-announcement = Внимание: станция полностью захвачена пауками ужаса! Направлен эвакуационный шаттл для спасения выживших. Расчётное время прибытия: {$time} {$units}.
terror-spiders-domination-announcement = Внимание: станция полностью захвачена пауками ужаса! Эвакуационный шаттл уже в пути.
