terror-spiders-crew-victory-announcement = Датчики дальнего действия показывают, что все принцессы ужаса мертвы. Вызван аварийный шаттл. Расчетное время прибытия: {$time} {$units}. Вы можете отозвать шаттл, чтобы продлить смену.
terror-spiders-elimination-announcement = Датчики дальнего действия показывают, что все принцессы ужаса мертвы. Аварийный шаттл уже прибывает.
terror-spiders-spider-victory-announcement = Мы обнаружили, что станцию ​​захватили террористические пауки. Отправляем аварийный шаттл для сбора оставшегося персонала. Расчетное время прибытия: {$time} {$units}.
terror-spiders-domination-announcement = Мы обнаружили, что станцию ​​захватили террористические пауки. Аварийный шаттл уже прибывает.
