# PMC Equipment & Accessories
ent-ClothingBackpackMessengerPMC = тактическая сумка ЧВК
    .desc = Увеличенная сумка оперативников, защищающая содержимое от взрывов.

ent-ClothingBackpackMessengerPMCMedic = медицинская тактическая сумка ЧВК
    .desc = Увеличенная сумка оперативников, защищающая содержимое от взрывов. Содержит гипоспрей Сакура.

ent-ClothingBackpackMessengerPMCCommander = командирская тактическая сумка ЧВК
    .desc = Увеличенная сумка оперативников, защищающая содержимое от взрывов. Содержит дополнительное место для командира.

ent-ClothingBackpackMessengerPMCCommanderRockets = командирская тактическая сумка ЧВК
    .desc = Увеличенная сумка оперативников, защищающая содержимое от взрывов. Содержит дополнительное место для командира.

ent-ClothingEyesHudPMC = тактический HUD ЧВК
    .desc = Тактический HUD-дисплей для оперативников ЧВК.

ent-ClothingHeadsetPMC = гарнитура ЧВК
    .desc = Модифицированная гарнитура с усиленными модулями связи.

ent-ClothingShoesBootsMagPMC = магнитные ботинки ЧВК
    .desc = Магнитные ботинки оперативников ЧВК. Слегка замедляют ходьбу.
