# PMC Armor
ent-ClothingOuterArmorPMC = штурмовой бронежилет ЧВК
    .desc = Тяжёлый штурмовой бронежилет ЧВК Эридани.

ent-ClothingOuterArmorPMCMedic = медицинский бронежилет ЧВК
    .desc = Бронежилет полевого медика ЧВК Эридани.

ent-ClothingOuterArmorPMCCommander = командный бронежилет ЧВК
    .desc = Усиленный командирский бронежилет ЧВК Эридани.

ent-ClothingOuterArmorPMCSpecialist = бронежилет специалиста ЧВК
    .desc = Облегчённый бронежилет специалиста ЧВК Эридани. Оснащён реактивной системой ускорения.

ent-ClothingOuterArmorPMCPyro = огнеупорный бронежилет ЧВК
    .desc = Специализированный термостойкий бронежилет ЧВК Эридани. Полностью защищает от воспламенения и открытого огня.
