nctdatachip-trainee = Текущий зарегистрированный стажер: {$targetName}
nctdatachip-notice = [курсив]Используйте в руке для сброса назначенного стажера и доступа.[/курсив]
nctdatachip-notice2 = [color=pink]Чип данных не может скопировать любой доступ, который официальные лица NanoTrasen сочли высокорисковым. Сюда входят некоторые, если не большинство, разрешения доступа, связанные с головой.[/color]

nctdatachip-denied = У вас нет доступа к использованию этого чипа доступа для стажеров NCT!
nctdatachip-reset = Экран чипа мигает красным.

nctdatachip-scanned = Микросканеры чипа активируются, когда вы сканируете идентификатор {$targetName}, копируя его доступ.
