uplink-clothing-outer-armor-basic-name = Бронежилет
uplink-clothing-outer-armor-basic-desc = Не сразу выдает вас за предателя, но не так хорош, как веб-жилет.

uplink-cleaner-kit-name = Набор для чистки мобов
uplink-cleaner-kit-desc = Уберите все улики, убедитесь, что их нельзя отследить.

uplink-homerun-bat-name = Хоумран Летучая мышь
uplink-homerun-bat-desc = Отправьте своих врагов в полет. Эй, батта, батта, батта, СВИНГ, батта!

uplink-observer-bundle-name = Набор наблюдателей
uplink-observer-bundle-desc = За то, что следите за вещами. В комплект поставки входит камера-жучок, секретные защитные очки, плата монитора камеры и принадлежности для установки дополнительных камер наблюдения в любом месте.

uplink-switchblade-name = Выкидной нож
uplink-switchblade-desc = Дешевый клинок, который превращает людей из живых в мертвых.

uplink-mind-control-implant-name = Имплантатор контроля над разумом
uplink-mind-control-implant-desc = Превратите своего заклятого врага в друга. Они будут выполнять любой приказ, который вы им дадите.

uplink-toxic-grenade-name = Кислотная газовая граната
uplink-toxic-grenade-desc = Болезненная газовая граната для контроля толпы, наполненная серной кислотой. Хорошо подходит для очистки масс от узкого прохода. Сначала включите свои внутренние органы.

uplink-x4-name = Состав Х-4
uplink-x4-desc = Используется для создания еще больших дыр в местах, которые вы действительно ненавидите.

uplink-x4-bundle-name = Набор X-4
uplink-x4-bundle-desc = Комплект из восьми Х-4. Должно быть, тебе действительно хочется взорвать что-нибудь.

uplink-disruptor-name = Синдикат-разрушитель
uplink-disruptor-desc = Вызовите различные сбои, чтобы создать возможности, такие как перебои в подаче электроэнергии или связи.
