admin-verb-make-selfagent = Превратите цель в САМО-агента.
admin-verb-text-make-selfagent = Сделать СЕБЯ агентом

admin-verb-make-pirate-sl = Сделайте цель настоящим звездным пиратом — установите фракцию, роль антага, экипируйте снаряжение и проведите инструктаж пирата.
admin-verb-text-make-pirate-sl = Сделать пиратом (SL)

pirate-crew-briefing = Вы член экипажа этого пиратского судна. Ваш долг перед капитаном и командой. Следуйте приказам, возьмите все, что сможете, и вернитесь на корабль живым. На борту этого корабля действует пиратский кодекс.
admin-verb-make-devil = Превратите цель в дьявола.

admin-verb-text-make-devil = Сделать Дьявола
