admin-verb-make-selfagent = Превратить цель в агента S.E.L.F.
admin-verb-text-make-selfagent = Сделать агентом S.E.L.F.

admin-verb-make-pirate-sl = Сделать цель космическим пиратом: назначить фракцию, роль антагониста, выдать снаряжение и провести инструктаж.
admin-verb-text-make-pirate-sl = Сделать пиратом (SL)

pirate-crew-briefing = Вы — член экипажа этого пиратского судна. Ваш долг — перед капитаном и командой. Следуйте приказам, грабьте всё ценное и вернитесь на корабль живым. На борту судна действует пиратский кодекс!
admin-verb-make-devil = Превратить цель в дьявола.

admin-verb-text-make-devil = Сделать Дьяволом
