# Хардпоинты и модули техники
ent-VehicleAPCHardpointBase = модуль БТР
    .desc = Модуль оборудования или вооружения для бронетранспортёра.

ent-VehicleAPCWheel = колесо БТР
    .desc = Усиленное колесо бронетранспортёра с защитой от проколов.

ent-VehicleAPCFrontCannon = курсовая автопушка БТР
    .desc = Неподвижная курсовая автоматическая пушка для фронтального слота бронетранспортёра.

ent-VehicleAPCDualCannon = спаренная автопушка БТР
    .desc = Спаренная автоматическая пушка во вращающейся турели бронетранспортёра.

ent-VehicleAPCCommsRelay = ретранслятор связи БТР
    .desc = Мощный массив радиосвязи для вспомогательного слота бронетранспортёра.

ent-VehicleAPCFlareLauncher = пусковая установка фальшфейеров БТР
    .desc = Мортира отстрела осветительных и сигнальных ракет для бронетранспортёра.

ent-VehicleAPCFreightStorage = грузовой отсек БТР
    .desc = Внешний грузовой контейнер для вспомогательного слота бронетранспортёра.

ent-VehicleAPCM56FPWPortGunBase = бортовой пулемёт БТР
    .desc = Установленный в амбразуре бортовой пулемёт M56 FPW.

ent-VehicleAPCM56FPWPortGunRight = бортовой пулемёт БТР (правый борт)
    .desc = { ent-VehicleAPCM56FPWPortGunBase.desc }

ent-VehicleAPCM56FPWPortGunLeft = бортовой пулемёт БТР (левый борт)
    .desc = { ent-VehicleAPCM56FPWPortGunBase.desc }

ent-VehicleHumveeHardpointBase = модуль хамви
    .desc = Модуль оборудования или вооружения для автомобиля хамви.

ent-VehicleHumveeWheel = колесо хамви
    .desc = Усиленное колесо хамви с вездеходным протектором.

ent-VehicleHumveeTurret = турель хамви
    .desc = Крышевая турельная установка для автомобиля хамви.

ent-VehicleHumveeTurretArmed = турель хамви (вооружённая)
    .desc = Крышевая турельная установка хамви с предустановленной автоматической пушкой.

ent-VehicleHumveeARCTurret = турель хамви ARC
    .desc = Крышевая турельная установка хамви с предустановленной автопушкой модификации ARC.

ent-VehicleHumveeCannon = автопушка хамви
    .desc = Неподвижная курсовая автоматическая пушка для хамви.

ent-VehicleHumveeARCCannon = автопушка ARC
    .desc = Автоматическая пушка с отсечкой очереди для турели хамви ARC.

ent-VehicleHumveeLauncher = гранатомёт хамви
    .desc = Навесной гранатомётный модуль для автомобиля хамви.

ent-VehicleHumveeSnowplow = отвал хамви
    .desc = Усиленный клиновидный отвал для расчистки завалов и препятствий перед хамви.

ent-VehicleHumveeOverlight = световая балка хамви
    .desc = Мощная люстра поисковых фар для хамви.

ent-VehicleHumveeHatch = люк хамви
    .desc = Бронированный верхний люк хамви.

ent-VehicleTankHardpointBase = танковый модуль
    .desc = Модуль брони, вооружения или ходовой части для тяжёлого танка.

ent-VehicleTankArmorBallistic = баллистическая броня танка
    .desc = Навесные баллистические бронеплиты высокой твёрдости, надёжно защищающие от пуль и осколков.

ent-VehicleTankArmorConcussive = фугасная броня танка
    .desc = Противофугасные бронеплиты со специальным наполнителем для поглощения энергии взрывов.

ent-VehicleTankArmorCaustic = кислотостойкая броня танка
    .desc = Бронеплиты с химически стойким полимерным покрытием, устойчивым к кислотам и едким веществам.

ent-VehicleTankArmorPaladin = композитная броня «Паладин»
    .desc = Тяжёлая композитная броня высшего класса защиты, обеспечивающая комплексную стойкость ко всем типам атак.

ent-VehicleTankSnowplow = танковый отвал
    .desc = Тяжёлый бронированный отвал для сокрушения баррикад и расчистки пути перед танком.

ent-VehicleTankTurret = танковая башня
    .desc = Основная бронированная башня танка с круговым сектором обстрела.

ent-VehicleTankTreads = танковые гусеницы
    .desc = Тяжёлые гусеницы высокой проходимости для тяжёлого танка.

ent-VehicleTankReinforcedTreads = усиленные танковые гусеницы
    .desc = Сверхпрочные танковые гусеницы с повышенной прочностью и защитой от кислоты ценой снижения динамики разгона.

ent-VehicleTankLTBCannon = танковое орудие LTB
    .desc = Гладкоствольное танковое орудие LTB, ведущее огонь мощными калиберными снарядами.

ent-VehicleTankLTAAAPMinigun = зенитный миниган LTAA-AP
    .desc = Скорострельный шестиствольный зенитный миниган для поражения воздушных и наземных целей.

ent-VehicleTankAceAutocannon = автопушка ACE
    .desc = Тяжёлая автоматическая пушка AC3-E для подавления пехоты и лёгких укреплений.

ent-VehicleTankDragonFlamer = огнемётный комплекс DRGN
    .desc = Дальнобойная огнемётная система для выжигания укреплений и биологических угроз.

ent-VehicleTankFlamer = огнемёт LZR-N
    .desc = Танковый огнемётный модуль ближнего радиуса действия.

ent-VehicleTankGrenadeLauncher = танковый гранатомёт
    .desc = Автоматический гранатомёт танкового базирования для работы по площадям.

ent-VehicleTankTowLauncher = пусковая установка ПТУР TOW
    .desc = Пусковая установка тяжёлых противотанковых управляемых ракет TOW.

ent-VehicleTankM56Cupola = башенная установка M56
    .desc = Вспомогательное орудие в командирской башенке танка.

ent-VehicleTankWarningArray = сенсорный комплекс целеуказания
    .desc = Интегрированная система датчиков и целеуказания, повышающая точность и темп огня бортовых орудий.

ent-VehicleTankOverdriveEnhancer = усилитель форсажа
    .desc = Вспомогательный модуль, повышающий пиковую мощность и продолжительность форсажного рывка.

ent-VehicleTankRocketLauncher = дымовая мортира
    .desc = Многоствольная мортира для постановки маскировочных дымовых завес вокруг танка.

ent-VehicleTankFlareModule = модуль сигнальных ракет
    .desc = Модуль отстрела сигнальных и осветительных ракет.

ent-VehicleTankArtilleryModule = артиллерийский модуль
    .desc = Баллистический вычислительный модуль для ведения огня с закрытых позиций.

ent-VehicleVanWheel = колесо фургона
    .desc = Прочное автомобильное колесо фургона. Можно снять или заменить.

ent-VehicleTurretVisual = { "" }
    .desc = { "" }

