# Ключи техники
ent-VehicleKeyBase = ключ от техники
    .desc = Электронный ключ зажигания и замков дверей техники.

ent-VehicleKey = ключ от техники
    .desc = Электронный ключ, привязанный к замку конкретной техники.

ent-VehicleKeyBlank = заготовка ключа техники
    .desc = Чистая заготовка электронного ключа. Примените её на технику, чтобы привязать к её замку.

ent-VehicleKeyDuplicator = заготовка-дубликатор ключа
    .desc = Специальная электронная заготовка. Примените её на существующий ключ, чтобы сделать дубликат.
