# Транспортные средства
ent-VehicleBase = базовая техника
    .desc = Базовый прототип техники.

ent-VehicleAPCBase = бронетранспортёр
    .desc = Тяжёлый бронетранспортёр, предназначенный для поддержки пехоты и транспортировки личного состава в зоне боевых действий.

ent-VehicleAPC = бронетранспортёр
    .desc = { ent-VehicleAPCBase.desc }

ent-VehicleAPCTracked = гусеничный бронетранспортёр
    .desc = { ent-VehicleAPCBase.desc }

ent-VehicleAPCMed = медицинский бронетранспортёр
    .desc = Бронетранспортёр в санитарной конфигурации с отсеком для оказания неотложной помощи и эвакуации раненых.

ent-VehicleAPCCommand = командный бронетранспортёр
    .desc = Командно-штабной бронетранспортёр, оснащённый защищённой связью и продвинутым комплексом наблюдения.

ent-VehicleHumveeBase = хамви
    .desc = Скоростной бронированный многоцелевой автомобиль для патрулирования и оперативной поддержки.

ent-VehicleHumvee = хамви
    .desc = { ent-VehicleHumveeBase.desc }

ent-VehicleHumveeMedical = медицинский хамви
    .desc = Бронированный хамви, оборудованный для полевой медицинской сортировки и транспортировки пострадавших.

ent-VehicleHumveeTransport = транспортный хамви
    .desc = Хамви в конфигурации войскового транспорта для оперативной перевозки бойцов.

ent-VehicleHumveeARC = хамви (ARC)
    .desc = Модифицированный боевой хамви с интерьером ARC.

ent-VehicleTankBase = танк
    .desc = Тяжёлый бронированный танк, созданный для прорыва укреплений и доминирования на поле боя.

ent-VehicleTank = танк
    .desc = { ent-VehicleTankBase.desc }

ent-VehicleTankTest = испытательный танк (автопилот)
    .desc = Тестовый экземпляр танка, автоматически движущийся на восток при появлении.

ent-VehicleVanBase = фургон
    .desc = Прочный многоцелевой транспортный фургон.

ent-VehicleVan = фургон
    .desc = { ent-VehicleVanBase.desc }

ent-VehicleCLFVan = фургон КЛФ
    .desc = Прочный транспортный фургон в расцветке Колониального фронта освобождения.

ent-VehicleBoxVanBase = фургон-бокс
    .desc = Прочный грузовой фургон с закрытым изотермическим кузовом.

ent-VehicleBoxVan = фургон-бокс
    .desc = { ent-VehicleBoxVanBase.desc }

ent-VehiclePizzaVan = фургон доставки пиццы
    .desc = Гражданский фургон службы доставки пиццы, всё ещё достаточно надёжный для перевозок.
