announcement-gamma-armory = Центральное командование решило отправить шаттл с арсеналом Гамма-кода на {$station}, чтобы помочь устранить текущую угрозу. Шаттл пристыковался { $location }, держись!
announcement-gamma-armory-recall = Шаттл с арсеналом Гамма-кода был отозван из {$station} Центральным командованием.
announcement-psi-armory = Центральное командование отправило на {$station} арсенал Пси-кодов, чтобы помочь устранить текущую угрозу. Шаттл пристыковался { $location }!
announcement-psi-armory-recall = Шаттл с арсеналом Пси-кода был отозван из {$station} Центральным командованием.
announcement-med-pod = Центральное командование отправило на {$station} капсулу скорой медицинской помощи, чтобы помочь с текущими проблемами. Шаттл пристыковался { $location }!
announcement-med-pod-recall = Модуль скорой медицинской помощи был отозван из {$station} Центральным командованием.
