# Combat
evolutionmenu-combat-armblade-plus-name = Совершенный клинок руки
evolutionmenu-combat-armblade-plus-desc =
    Трансформирует одну из ваших рук в смертоносный костяной клинок, рассекающий плоть жертв.
    Позволяет молниеносно взламывать шлюзы и отражать летящие снаряды. Излучает зловещее багровое свечение.
    ТРЕБОВАНИЕ: необходимо поглотить не менее 6 органических жертв.
    Призыв и скрытие клинка расходуют по 30 химикатов.

# Utility
evolutionmenu-utility-night-eyesight-name = Ночное зрение
evolutionmenu-utility-night-eyesight-desc =
    Мутирует сетчатку глаз, позволяя отлично видеть в полной темноте.
    Можно использовать в малой форме (хэдслаг).
    ТРЕБОВАНИЕ: необходимо поглотить не менее 2 органических жертв.
    Стоимость: 15 химикатов (разово).

evolutionmenu-utility-thermal-eyesight-name = Тепловизионное зрение
evolutionmenu-utility-thermal-eyesight-desc =
    Развивает зрительные рецепторы до предела, позволяя видеть тепловые силуэты живых существ сквозь стены.
    Можно использовать в малой форме (хэдслаг).
    ТРЕБОВАНИЕ: необходимо поглотить не менее 4 органических жертв.
    Стоимость: 30 химикатов (разово).

evolutionmenu-utility-risky-stims-name = Впрыск стимуляторов
evolutionmenu-utility-risky-stims-desc =
    Впрыскивает в кровоток агрессивный коктейль стимуляторов, дающий колоссальный прирост к скорости перемещения.
    Токсичен для организма при частом использовании.
    ТРЕБОВАНИЕ: необходимо поглотить не менее 2 органических жертв.
    Стоимость: 30 химикатов.

evolutionmenu-utility-hyper-stims-name = Впрыск гиперстимуляторов
evolutionmenu-utility-hyper-stims-desc =
    Впрыскивает мощный состав нейростимуляторов, мгновенно снимающий оглушение и дающий огромный бонус к скорости.
    Многократное применение вызывает сильную интоксикацию.
    ТРЕБОВАНИЕ: необходимо поглотить не менее 4 органических жертв.
    Стоимость: 40 химикатов.

evolutionmenu-utility-protogen-name = Мимикрия протогена
evolutionmenu-utility-protogen-desc =
    Уплотняет внешний слой тканей до металлоподобного панциря, имитирующего шасси протогена.
    Работает только если вы в данный момент замаскированы под протогена.
    Стоимость: 0 химикатов.

# Sting

evolutionmenu-sting-burn-name = Жало обжигания
evolutionmenu-sting-burn-desc =
    Вводит в жертву химикаты, вызывающие сильнейшее внутреннее жжение, боль и дезориентацию.
    Можно использовать в малой форме (хэдслаг).
    ТРЕБОВАНИЕ: необходимо поглотить не менее 2 органических жертв.
    Стоимость: 35 химикатов.

evolutionmenu-sting-drain-name = Жало истощения
evolutionmenu-sting-drain-desc =
    Вводит в цель состав, мгновенно сжигающий питательные вещества и жидкость в организме, вызывая резкое истощение.
    Можно использовать в малой форме (хэдслаг).
    ТРЕБОВАНИЕ: необходимо поглотить не менее 2 органических жертв.
    Стоимость: 35 химикатов.
