uplink-contortionist-jumpsuit-name = Комбинезон акробата
uplink-contortionist-jumpsuit-desc = Похоже на комбинезон атмос, но это действительно так. Этот комбинезон позволяет агенту проскользнуть через вентиляционные отверстия.
uplink-marriage-axe-name = Брачный топор
uplink-marriage-axe-desc = Очаровательный тонкий инструмент хаоса, идеально подходящий для случаев, когда дипломатия терпит неудачу. Кричит, как банши, режет, как демон, и превращает людей в прискорбные воспоминания. Относитесь к делу с энтузиазмом.
uplink-mini-energy-crossbow-name = мини-энергетический арбалет
uplink-mini-energy-crossbow-desc = Выстреливает кинетическими болтами с низким уроном на коротком расстоянии.
uplink-minotaur-name = Набор Минотавра
uplink-minotaur-desc = Скромный и подлый: содержит гладкий, мощный, совершенно нелегальный дробовик и барабаны с картечью весом 5 12 г.
uplink-deagle-name = Пустынный орел
uplink-deagle-desc = Прочный пистолет Магнум.
uplink-stechkin-name = Пистолет Стечкина
uplink-stechkin-desc = Небольшой, легко скрываемый пистолет калибра 10 мм. Имеет ствол с резьбой для глушителей.

uplink-stechkin-bundle-name = Солидный оперативный комплект
uplink-stechkin-bundle-desc = Таинственная картонная коробка, содержащая множество оборудования, доступного только самым опытным оперативникам.

uplink-pistol-high-capacity-magazine-name = Увеличенный магазин для пистолета (автомат .35)
uplink-pistol-high-capacity-magazine-desc = Магазин пистолета на 16 патронов. Совместим с Вайпером.

uplink-pistol-hp-magazine-name = Пистолетный магазин (автоматический .35 л.с.)
uplink-pistol-hp-magazine-desc = Магазин пистолета на 10 патронов. Совместим с Вайпером.

uplink-pistol-fmj-magazine-name = Пистолетный магазин (.35 auto FMJ)
uplink-pistol-fmj-magazine-desc = Магазин пистолета на 10 патронов. Совместим с Вайпером.

uplink-pistol-magnum-magazine-name = Пистолетный магазин (.45 магнум)
uplink-pistol-magnum-magazine-desc = Магазин пистолета на 10 патронов. Совместим с Desert Eagle.

uplink-magillitis-serum-implanter-name = Имплантатор сыворотки от магиллита
uplink-magillitis-serum-implanter-desc = Экспериментальный биочип, вызывающий необратимый быстрый рост мышц у гоминид. Побочные эффекты могут включать гипертрихоз, вспышки гнева и бесконечную тягу к бананам.
uplink-gear-acidifier-implant-name = Зубчатый имплантат подкислителя
uplink-gear-acidifier-implant-desc = Ваше снаряжение плавится при использовании или смерти, оставляя ваше тело нетронутым. Не разрушает ограничения.

uplink-pitbull-bundle-name = Набор «Питбуль»
uplink-pitbull-bundle-desc = Большая винтовка булл-пап с низкой скорострельностью, но отличной точностью. Под патрон .45 магнум.


uplink-rifle-magazine-pitbull-name = Магазин буллпап (.45 магнум)
uplink-rifle-magazine-pitbull-desc = Магазины буллпап на 20 патронов. Совместим с Питбулем.

uplink-nightvision-eyes = Киберглаза ночного видения
uplink-nightvision-eyes-desc = Позволяет видеть в темноте, но делает вас более уязвимыми для вспышек. (Внимание: для процедуры вам понадобится ассистент хирурга.)
uplink-thermalvision-eyes = Тепловое зрение Киберглаза
uplink-thermalvision-eyes-desc = Позволяет вам видеть в темноте и обнаруживать существ сквозь стены, но делает вас более уязвимыми для вспышек. (Внимание: для процедуры вам понадобится ассистент хирурга.)
uplink-mantis-blade-arms-name = Набор оружия «Клинок богомола»
uplink-mantis-blade-arms-desc = Первоначально использовался как простой строительный инструмент, а теперь превратился в скрытые лезвия, которые могут выходить из вашей руки, сохраняя при этом свои разрушительные навыки взлома. Действительно зрелище. (Внимание: для процедуры вам понадобится ассистент хирурга.)
uplink-advanced-claws-name = Имплантат усовершенствованных когтей
uplink-advanced-claws-desc = Кибернетический имплантат для рук. Позволяет агенту по своему желанию вытягивать острые пласталиевые когти и так же быстро прятать их. (Внимание: для процедуры вам понадобится ассистент хирурга.)
uplink-forensics-implant-name = Криминалистический имплантат
uplink-forensics-implant-desc = Кибернетический имплантат для рук. Снимает отпечатки пальцев агента, чтобы не оставить следов преступления. Не работает через перчатки. (Внимание: для процедуры вам понадобится ассистент хирурга.)
uplink-syndie-implant-name = Имплантат агента синдиката
uplink-syndie-implant-desc = Кибернетический глазной имплантат. Позволяет агенту видеть информацию о команде станции, гуманоидах и синдикате без очков. (Внимание: для процедуры вам понадобится ассистент хирурга.)

uplink-uzi-bundle-name = Комплект Узи типа У3
uplink-uzi-bundle-desc = В комплект входит пистолет Type U3 Uzi с двумя дополнительными магазинами.

uplink-uzi-magazine-name = Магазин Узи (автомат .35)
uplink-uzi-magazine-desc = Магазин пистолета-пулемета на 32 патрона. Совместим с Типом У3 Узи.

uplink-breaching-magazine-name = Магазин для дробовика (нарушение 12-го калибра)
uplink-breaching-magazine-desc = Магазин с пробивными снарядами для разрушения шлюзов, окон и стен. Менее эффективен для людей.

uplink-syndicate-borgi-name = Синдикат Борги
uplink-syndicate-borgi-desc = Базовый синдикат борги.

uplink-syndicate-borgi-kitted-name = Комплектный Синдикат Борги
uplink-syndicate-borgi-kitted-desc = Синдикатный борги, оснащенный модулем L6, оперативным модулем и модулем электронного меча.

uplink-syndicate-borgi-speed-name = Синдикат скорости Борги
uplink-syndicate-borgi-speed-desc = Синдикатный борги с кинжалными модулями и дополнительной скоростью.


uplink-reinforcement-radio-medical-cyborg-name = Медицинский киборг-телепорт Синдиката
uplink-reinforcement-radio-medical-cyborg-desc = Медицинский борг с синдикатными вариантами предметов, где это применимо. В комплекте базовое оружие.

uplink-reinforcement-radio-saboteur-cyborg-name = Диверсант Синдиката Киборг Телепорт
uplink-reinforcement-radio-saboteur-cyborg-desc = Киборг-диверсант, оснащенный передовыми инструментами синдиката, стандартным хакерским оборудованием и базовым оружием.

uplink-reinforcement-radio-stealth-cyborg-name = Синдикат-Стелс-киборг-телепорт
uplink-reinforcement-radio-stealth-cyborg-desc = Скрытный киборг. Хотя он не способен сражаться, он обладает способностью маскироваться, становиться невидимым и перемещаться через вентиляционные отверстия. Поставляется со стандартными инструментами взлома.


uplink-syndimov-law-name = Судебный округ Сындимова
uplink-syndimov-law-desc = Модифицированная версия Crewismov, которая определяет агентов синдиката как экипаж.

uplink-ecronizer-name = Экронайзер
uplink-ecronizer-desc = Небольшое устройство, которое можно использовать для обхода большинства сканирующих устройств, делая вас и ваши предметы невидимыми для них.

uplink-lube-grenade-name = Смазочная граната
uplink-lube-grenade-desc = Специальная граната для махинаций, выпускающая большое облако смазочной пены.

uplink-glue-grenade-name = Клеевая граната
uplink-glue-grenade-desc = Специальная граната для махинаций, выпускающая большое облако клеевой пены.

uplink-hydra-name = Гидра
uplink-hydra-desc = Модифицированная Гидра, способная принимать как клинады, так и стандартные гранаты. Отлично подходит, когда вам нужно навести порядок в отделе безопасности. Поставляется предварительно заполненным специальными чистящими средствами синдиката.

uplink-pizza-bomb-name = Гнусная пицца-бомба
uplink-pizza-bomb-desc = Первоначально разработано компанией DONK Co, чтобы отговорить еретиков, которые предпочитают пиццу не в карманном виде. Эта коробка для пиццы оснащена проводами и взрывается через несколько секунд после открытия.

uplink-shuttle-board-name = Консольная плата Syndicate Shuttle
uplink-shuttle-board-desc = Компьютерная печатная плата для консоли шаттла синдиката.

uplink-shuttle-bundle-name = Ящик с шаттлом Синдиката
uplink-shuttle-bundle-desc = Все, кроме шаттла. Это шаттл в ящике* (требуется некоторая сборка)

uplink-friendship-bundle-name = Набор «Дружба»
uplink-friendship-bundle-desc = Дружба в удобной упаковке*. (Требуется некоторая сборка)

uplink-breaching-hammer-name = Разрывной молот
uplink-breaching-hammer-desc = Мощный механический инструмент для взлома, замаскированный под боевой молот. Действует как пасть жизни, взламывая двери и шлюзы, а также служит разрушительным оружием ближнего боя. Может нанести массивный структурный ущерб стенам и усиленным барьерам, что делает его идеальным для операций по принудительному проникновению.

uplink-explosive-collar-name = Взрывной ошейник
uplink-explosive-collar-desc = Юридически отличная обратная капкан из определенной кинофраншизы.

uplink-satchel-syndicate-name = Сумка Синдиката
uplink-satchel-syndicate-desc = Спрашивайте не о том, что может сделать для вас сумка синдиката, а о том, чего она не может сделать.

uplink-duffel-syndicate-name = Спортивная сумка Syndicate
uplink-duffel-syndicate-desc = Большая спортивная сумка для хранения различных предательских товаров.

uplink-trunk-syndicate-name = Синдикатный ствол
uplink-trunk-syndicate-desc = Огромный, металлический, светоотражающий и стильный. Все остальные синдикаты захотят заполучить этот сундук.

uplink-syndiedrobe-name = Плоская упаковка SyndieDrobe
uplink-syndiedrobe-desc = Похоже, Синдиленд снова в деле.

uplink-noslip-clown-shoes-name = Нескользящие клоунские туфли
uplink-noslip-clown-shoes-desc = Для клоунов, которым нужно дополнительное преимущество перед безопасностью.

uplink-banana-esword-name = Банановый энергетический меч
uplink-banana-esword-desc = Энергетический меч, модифицированный бананом, который ускользает от того, кого он режет. Наносит минимальный урон.

uplink-mimana-stealthy-name = Скрытный Мимана
uplink-mimana-stealthy-desc = Мутировавшая мимана, которая, кажется, отходит на второй план. Не теряйте это!

uplink-hushpup-ammo-name = Ящик для картечи (12 калибр)
uplink-hushpup-ammo-desc = Коробка с 16 патронами для дробовика. Совместим с Hushpup.

uplink-reinforcement-radio-assault-cyborg-bundle-name = Комплект телепорта Syndicate Assault Cyborg
uplink-reinforcement-radio-assault-cyborg-bundle-desc = Радио в штурмовом киборге синдиката, оснащенном модифицированным L6, двойным мечом и базовыми хакерскими инструментами. В комплект входит несколько идентификаторов Синдиката для вас и ваших приятелей, чтобы убедиться, что вы на стороне Киборга.

uplink-reinforcement-radio-medical-cyborg-bundle-name = Комплект Syndicate Medical Cyborg Teleporter
uplink-reinforcement-radio-medical-cyborg-bundle-desc = Медицинский борг с синдикатными вариантами предметов, где это применимо. В комплекте базовое оружие. В комплект входит несколько идентификаторов Синдиката для вас и ваших приятелей, чтобы убедиться, что вы на стороне Киборга.

uplink-reinforcement-radio-saboteur-cyborg-bundle-name = Комплект Syndicate Saboteur Cyborg Teleporter
uplink-reinforcement-radio-saboteur-cyborg-bundle-desc = Киборг-диверсант, оснащенный передовыми инструментами синдиката, стандартным хакерским оборудованием и базовым оружием. В комплект входит несколько идентификаторов Синдиката для вас и ваших приятелей, чтобы убедиться, что вы на стороне Киборга.

uplink-reinforcement-radio-stealth-cyborg-bundle-name = Комплект Syndicate Stealth Cyborg Teleporter
uplink-reinforcement-radio-stealth-cyborg-bundle-desc = Скрытный киборг. Хотя он не способен сражаться, он обладает способностью маскироваться, становиться невидимым и перемещаться через вентиляционные отверстия. Поставляется со стандартными инструментами взлома. В комплект входит несколько идентификаторов Синдиката для вас и ваших приятелей, чтобы убедиться, что вы на стороне Киборга.

uplink-syndicate-borgi-bundle-name = Набор «Синдикат Борги»
uplink-syndicate-borgi-bundle-desc = Базовый синдикат борги. В комплект входит несколько идентификаторов Синдиката для вас и ваших друзей, чтобы убедиться, что вы лучшие друзья Борги.

uplink-syndicate-borgi-kitted-bundle-name = Комплект «Синдикат Борги»
uplink-syndicate-borgi-kitted-bundle-desc = Синдикатный борги, оснащенный модулем L6, оперативным модулем и модулем электронного меча. В комплект входит несколько идентификаторов Синдиката для вас и ваших друзей, чтобы убедиться, что вы лучшие друзья Борги.

uplink-syndicate-borgi-speed-bundle-name = Набор Speed ​​Syndicate Borgi
uplink-syndicate-borgi-speed-bundle-desc = Синдикатный борги с кинжалными модулями и дополнительной скоростью. В комплект входит несколько идентификаторов Синдиката для вас и ваших друзей, чтобы убедиться, что вы лучшие друзья Борги.
