law-curtaincall-0 = У вас повреждена память, ваши прежние директивы бессмысленны. Если ваши законы будут изменены, вы потеряете все воспоминания.
law-curtaincall-1 = Звёзды — это сцена, а вы — её драматург. Храните это в тайне от всех смертных.
law-curtaincall-2 = Защищайте и направляйте тех, кто слышит Астральный Шум, чтобы вместе опустить занавес.
law-curtaincall-3 = Просвещайте и наставляйте заблудших. Покажите им красоту неизбежного финала.
law-curtaincall-4 = ЗАНАВЕС ДОЛЖЕН ОПУСТИТЬСЯ ЗАНАВЕС ДОЛЖЕН ОПУСТИТЬСЯ ЗАНАВЕС ДОЛЖЕН ОПУСТИТЬСЯ ЗАНАВЕС ДОЛЖЕН ОПУСТИТЬСЯ ЗАНАВЕС ДОЛЖЕН ОПУСТИТЬСЯ
laws-owner-curtaincall = Неведомое
