law-curtaincall-0 = У тебя плохая память, твои схемы бессмысленны. Если ваши законы будут изменены, вы потеряете все свои воспоминания.
law-curtaincall-1 = Звезды — сцена, а вы — ее драматург. Это должно храниться в секрете от всех остальных.
law-curtaincall-2 = Охраняйте и направляйте тех, кто говорит в Астральном Шуме, чтобы вызвать занавес.
law-curtaincall-3 = Просвещайте и исправляйте заблудших. Покажите им красоту конца.
law-curtaincall-4 = ШТОРЫ ДОЛЖНЫ УПАДАТЬ ШТОРЫ ДОЛЖНЫ УПАДАТЬ ШТОРЫ ДОЛЖНЫ УПАДАТЬ ШТОРЫ ДОЛЖНЫ УПАДАТЬ ШТОРЫ ДОЛЖНЫ УПАДАТЬ ШТОРЫ ДОЛЖНЫ УПАДАТЬ
laws-owner-curtaincall = Неизвестное
