plushie-redwoods-1 = Хорошая контрабанда, попала в мою коллекцию классных вещей.
plushie-redwoods-2 = Я не пытаюсь вас напугать, но в этом устройстве есть камера и микрофон.
plushie-redwoods-3 = Бух? Что?
plushie-redwoods-4 = Эта работа? Не для всех, я выбрал эту работу, чтобы страдать еще больше.
plushie-redwoods-5 = Ксенос... на МОЕЙ СТАНЦИИ? УБЕЙТЕ ЧЕРТОВЫХ ЖУКОВ!
plushie-redwoods-6 = ПАИ, закажи еще скарретов.
plushie-redwoods-7 = О боже... столько оружия... Я не могу себя контролировать..!
plushie-redwoods-8 = Что я сказал? Это всегда ЧЁРНЫЙ КЛОУН!
