no-eorg-popup-title = Звездный свет
no-eorg-popup-label = Добро пожаловать в конец раунда!
no-eorg-popup-message = [bold]Горе в конце раунда (EORG)[/bold] не разрешено на Starlight. Пожалуйста, оставайтесь в образе, пока не появится экран вестибюля, который обеспечит погружение в атмосферу для всех. Спасибо за соблюдение правил сообщества!
no-eorg-popup-rule = [bold][color=#a4885c]Греф в конце раунда не допускается и приводит к мгновенному бану в игре минимум на 90 минут.[/color][/bold]
no-eorg-popup-rule-text = Это включает в себя любой дружественный огонь и использование вредных способностей в конце раунда, независимо от того, кто начал грифинг. Это также включает в себя физическую модификацию Центрального командования или эвакуационного шаттла, включая, помимо прочего: металлические пенные гранаты, взрывчатку, УЗО, демонтаж, нарушение аутентификации и взлом дверей.
no-eorg-popup-close-button = Звучит отлично!
no-eorg-popup-close-button-wait = Кнопка закрытия станет активной через {$time} секунд.
no-eorg-popup-skip-checkbox = Не показывай это больше.
