no-eorg-popup-title = Moonlight
no-eorg-popup-label = Раунд завершён!
no-eorg-popup-message = [bold]Гриф в конце раунда (EORG)[/bold] строго запрещён правилами сервера. Пожалуйста, оставайтесь в роли вплоть до появления лобби, чтобы не портить атмосферу другим игрокам. Спасибо за соблюдение правил!
no-eorg-popup-rule = [bold][color=#a4885c]Гриф в конце раунда запрещён и наказывается баном минимум на 90 минут.[/color][/bold]
no-eorg-popup-rule-text = Это правило включает в себя любой огонь по своим и применение вредоносных способностей в конце раунда, вне зависимости от того, кто спровоцировал конфликт. Также запрещена порча Центрального Командования и эвакуационного шаттла: взрывчатка, металлопена, демонтаж конструкций, обесточивание и взлом шлюзов.
no-eorg-popup-close-button = Понятно!
no-eorg-popup-close-button-wait = Кнопка станет доступна через {$time} сек.
no-eorg-popup-skip-checkbox = Больше не показывать.
