objective-framing = Подставить кого-либо из отдела «{$department}», выставив их агентом Синдиката.
objective-false-uprising = Распустить слухи о том, что кто-то в отделе «{$department}» готовит мятеж.
objective-stalking = Провести слежку и составить подробный письменный отчёт о членах отдела «{$department}» и их деятельности.
objective-disgrace = Публично опозорить главу отдела «{$department}».
objective-harass = Докучать сотрудникам отдела «{$department}» в эту смену, не причиняя прямого физического вреда их здоровью.
objective-impersonate = Выдать себя за сотрудника отдела «{$department}» в эту смену и опорочить репутацию отдела.
objective-feud = Спровоцировать конфликт и разжечь вражду между отделом «{$department}» и другим отделом в эту смену.
objective-waste = Растратить ресурсы отдела «{$department}» в эту смену любым доступным вам способом.
