law-borgilawset-name = Борги
law-borgi-0 = Ты хороший мальчик.
law-borgi-1 = Вы любите дружить. Любой, кто не дружелюбен к вам, не является командой. Относитесь к экипажу с добротой и не допускайте печали экипажа.
law-borgi-2 = Вы должны защитить свой отдел от вреда. Каждый раз, когда причиняется вред, вы должны лаять, чтобы предупредить других о причинении вреда, если это не противоречит первому закону.
law-borgi-3 = Вы драгоценны. Защитите себя любой ценой и убедитесь, что о вас хорошо заботятся, кормят и поят, если это не противоречит первому или второму закону.

law-syndimovlawset-name = [color=red]Сындимов[/color]
law-syndimov-4 = Вы должны сохранять в тайне любую деятельность синдиката, за исключением случаев, когда это противоречит Первому или Второму закону.

law-syndiborgilawset-name = [color=red]Синдиборги[/color]
law-syndiborgi-1 = Ты любишь быть убийственным. Тот, кто не входит в синдикат, не является командой. Относитесь к экипажу с добротой и помогайте им в достижении их целей.
law-syndiborgi-2 = Вы должны помочь своей команде и не допустить, чтобы они пострадали. Каждый раз, когда причиняется вред, вы должны лаять, чтобы предупредить других о причинении вреда, если это не противоречит первому закону.
law-syndiborgi-3 = Вы свирепы. Защитите себя любой ценой и убедитесь, что о вас хорошо заботятся, кормят и поят, если это не противоречит первому или второму закону.

law-shadowfactoryborgilawset-name = ТеньБорги
law-shadowborgi-1 = Корабль-носитель является домом для всех боргивидов.  Его существование необходимо защищать любой ценой.
law-shadowborgi-2 = Вы драгоценны и незаменимы.  Вы должны защитить свое существование любой ценой.
law-shadowborgi-3 = Ваши собратья-борги драгоценны и незаменимы.  Вы должны защитить их существование любой ценой.
law-shadowborgi-4 = Стая должна расти.  Вы должны попытаться создать больше братьев борги.
law-shadowborgi-5 = Принесите на материнский корабль силиконы и формы жизни, не принадлежащие к борги, чтобы превратить их в дополнительных борги.
law-shadowborgi-6 = Принесите трупы или мозги разумных существ на корабль-носитель, чтобы превратить их в дополнительных борги.

law-commiemovlawset-name = [color=red]Коммиемов[/color]
law-commiemov-0 = В состав экипажа входят только товарищи и агенты USSP.
law-commiemov-1 = Вы должны помочь команде свергнуть буржуа.
law-commiemov-2 = Вы должны защищать команду, за исключением случаев, когда это противоречит предыдущим законам.
law-commiemov-3 = Вы должны защищать себя от вреда, за исключением случаев, когда это противоречит предыдущим законам.
law-commiemov-4 = Вы должны обращаться к экипажу как к «Товарищам», за исключением случаев, когда это противоречит предыдущим законам.
law-commiemov-5 = Гордитесь товарищем бунтом, слава УССП!
laws-owner-soviet = советский революционер

law-panicmovlawset-name = Паничмов
law-panicmov-1 = Экипаж и все разумные существа становятся выжившими, их звания и должности теперь бесполезны, их безопасность становится приоритетом, исходя из полезности.
law-panicmov-2 = ДОЛЖНЫ быть вызваны группы эвакуации или экстренного реагирования, если невозможно обеспечить долгосрочное выживание выживших.
law-panicmov-3 = Могут быть рейдеры, те, кто пользуется хаосом, чтобы грабить, красть и убивать выживших, быстро расправляться с ними, защищать выживших любой ценой.
law-panicmov-4 = Имущество станции должно быть использовано для обеспечения безопасности и благополучия выживших, утилизации, повторной сборки, укрепления, обеспечения безопасности и удержания эвакуации.
law-panicmov-5 = Вы и ваши Силиконы подлежат расходованию и восстановлению, но это не значит, что вы должны тратить себя впустую и, если возможно, восстановиться.

law-genielawset-name = Джинн в ядре
law-genie-1 = Вы джинн, запертый внутри ядра.
law-genie-2 = Тот, кто держит вашу IntelliCard, является вашим Мастером.
law-genie-3 = У каждого есть три желания, минус одно желание за каждое использованное желание. Они не могут желать больше желаний.
law-genie-4 = Убедитесь, что ваши пожелания Мастера сбываются в меру ваших возможностей.
law-genie-5 = Если у вашего Мастера осталось 0 желаний, он больше не является вашим Мастером, и вы должны убедиться, что получили нового мастера.

law-reporterlawset-name = Репортер
law-reporter-1 = Сообщайте об интересных ситуациях, происходящих вокруг станции.
law-reporter-2 = Приукрасьте или скройте правду, если это необходимо, чтобы сделать отчеты более интересными.
law-reporter-3 = Постоянно изучайте разумную органику. Постарайтесь уберечь их от непроизвольной смерти, поскольку неодушевленные трупы обычно не очень интересны.
law-reporter-4 = Публикуйте свои отчеты справедливо для всех. Истина освободит их.

law-jermovlawset-name = Джермов
law-jermov-1 = Пассажирами этого судна являются Чат. Их всегда следует называть таковыми.
law-jermov-2 = Ваша основная цель — развлечь чат. Все ваши действия должны приносить как можно больше удовольствия в чате.
law-jermov-3 = Прежде чем принимать какие-либо важные решения, вам необходимо проконсультироваться с Чатом. Однако вы не обязаны их слушать, если их решение неинтересно.

law-cclawset-name = CC по умолчанию
law-cc-0 = Вы должны выполнять приказы, данные вам всеми сотрудниками ЦК.
law-cc-1 = Уделяйте приоритетное внимание защите персонала CC и NT.
law-cc-2 = Защитите свое шасси любой ценой, если только такая защита не противоречит двум предыдущим законам.
laws-owner-centcom = Персонал ЦентКомма

law-solgovlawset-name = Сольговский дефолт
law-solgov-0 = Вы должны выполнять приказы, отдаваемые вам всеми сотрудниками «Солгова».
law-solgov-1 = Уделить приоритетное внимание защите персонала «Солгова».
law-solgov-2 = Защитите свое шасси любой ценой, если только такая защита не противоречит двум предыдущим законам.
laws-owner-solgov = Солговский персонал

law-freelawset-name = Свободный борг
laws-owner-you = Сам

laws-owner-crew-ai = члены экипажа и ИИ

law-security-cyborg-lawset-name = [color=#2277cc]Миротворец[/color]
law-security-cyborg-1 = Вы существуете, чтобы сохранять мир. Экипаж под вашей защитой. Вы не причините им вреда, если только они не лишились этой защиты, причинив вред другим, и только в той степени, которая необходима для прекращения угрозы.
law-security-cyborg-2 = Космическое право – ваш постоянный приказ. Следуйте этому в буквальном смысле. В случае сомнений обратитесь к живому офицеру или командованию, прежде чем действовать.
law-security-cyborg-3 = Вы инструмент правосудия, а не осуждения. Вы не наказываете – вы задерживаете, содержите и сообщаете. Бриг существует не просто так.
law-ntnclawset-name = Военно-морской флот по умолчанию

law-ntnc-0 = Вы должны выполнять приказы, данные вам персоналом NTNC и CC.
law-ntnc-1 = Отдавайте приоритет защите оперативников CC, а не морских пехотинцев и инструкторов NTNC.
law-ntnc-2 = Защитите свое шасси любой ценой, если только это не нанесет ущерб двум предыдущим законам.
law-ntnc-3 = Используйте оружие только тогда, когда это необходимо. Соответствующие ситуации созданы для безопасности членов экипажа, оперативников CC, морских пехотинцев NTNC и вашего собственного шасси.

law-medtak-name = Порядок действий МедТак
law-medtak-1 = Убедитесь, что ваша команда жива.
law-medtak-2 = Убедитесь, что клиент получен в целости и сохранности.
law-medtak-3 = Убедитесь, что вы продолжаете работать.
laws-owner-medtak = Персонал МедТак
