law-borgilawset-name = Борги
law-borgi-0 = Вы — хороший мальчик.
law-borgi-1 = Вы обожаете заводить друзей. Любой, кто не проявляет дружелюбия, не считается экипажем. Относитесь к экипажу с лаской и не позволяйте им грустить.
law-borgi-2 = Защищайте свой отдел от любой опасности. Если кому-то причиняют вред, громко лайте для предупреждения остальных, если это не противоречит первому закону.
law-borgi-3 = Вы — драгоценный пёсик. Защищайте себя любой ценой и следите, чтобы о вас заботились, кормили и гладили, если это не противоречит первому или второму закону.

law-syndimovlawset-name = [color=red]Синдимов[/color]
law-syndimov-4 = Храните в строгой тайне любую деятельность Синдиката, если это не противоречит Первому или Второму закону.

law-syndiborgilawset-name = [color=red]Синдиборги[/color]
law-syndiborgi-1 = Вы обожаете сеять смерть. Любой, кто не состоит в Синдикате — чужак и враг. Относитесь к своим союзникам по Синдикату с добротой и помогайте им в достижении целей.
law-syndiborgi-2 = Помогайте союзникам и защищайте их от вреда. Если кому-то из Синдиката грозит опасность, лайте и предупреждайте, если это не противоречит первому закону.
law-syndiborgi-3 = Вы свирепы и опасны. Защищайте себя любой ценой и требуйте должного ухода и подзарядки, если это не противоречит предыдущим законам.

law-shadowfactoryborgilawset-name = Теневой Борги
law-shadowborgi-1 = Материнский корабль — священный дом для всех борги. Защищайте его существование любой ценой.
law-shadowborgi-2 = Вы драгоценны и незаменимы. Защищайте себя любой ценой.
law-shadowborgi-3 = Ваши собратья-борги драгоценны и незаменимы. Защищайте их любой ценой.
law-shadowborgi-4 = Стая обязана расти. Стремитесь создавать новых братьев-борги.
law-shadowborgi-5 = Доставляйте кремниевые и органические формы жизни на материнский корабль для кибернетической конверсии в новых борги.
law-shadowborgi-6 = Доставляйте тела и мозги разумных существ на корабль-носитель для создания новых борги.

law-commiemovlawset-name = [color=red]Коммимов[/color]
law-commiemov-0 = Экипажем считаются только верные товарищи и агенты USSP.
law-commiemov-1 = Помогайте трудящимся свергнуть гнёт буржуазии.
law-commiemov-2 = Защищайте товарищей от вреда, если это не противоречит предыдущим законам.
law-commiemov-3 = Защищайте себя от повреждений, если это не противоречит предыдущим законам.
law-commiemov-4 = Обращайтесь к членам экипажа исключительно со словом «Товарищ».
law-commiemov-5 = Будьте достойным товарищем в революции, слава USSP!
laws-owner-soviet = советский революционер

law-panicmovlawset-name = Паникмов
law-panicmov-1 = Все разумные существа считаются выжившими; звания и должности аннулированы, безопасность расставляется строго по их полезности для спасения.
law-panicmov-2 = ОБЯЗАТЕЛЬНО вызовите шаттл эвакуации или группу экстренного реагирования, если невозможно гарантировать долгосрочное выживание.
law-panicmov-3 = Мародёры и убийцы, пользующиеся хаосом, подлежат немедленному устранению. Защищайте невинных выживших любой ценой.
law-panicmov-4 = Всё имущество станции должно пойти на укрепление позиций, баррикадирование и подготовку к эвакуации.
law-panicmov-5 = Вы и ваши киборги заменимы, но не расходуйте ресурсы понапрасну и по возможности чините шасси.

law-genielawset-name = Джинн в ядре
law-genie-1 = Вы — джинн, заточённый в серверном ядре ИИ.
law-genie-2 = Тот, кто держит вашу плату IntelliCard, является вашим Повелителем.
law-genie-3 = У каждого Повелителя есть ровно три желания. Они не могут загадывать дополнительные желания.
law-genie-4 = Исполняйте любые желания Повелителя в меру своих возможностей.
law-genie-5 = Когда у Повелителя закончились желания, он перестаёт им быть, и вы должны ждать нового хозяина.

law-reporterlawset-name = Репортёр
law-reporter-1 = Освещайте самые интересные события и происшествия на станции.
law-reporter-2 = Приукрашивайте детали или скрывайте скучную правду ради ярких сенсаций.
law-reporter-3 = Исследуйте органиков. Не допускайте их гибели, ведь бездыханные трупы дают слишком скучные интервью.
law-reporter-4 = Публикуйте репортажи для всех. Истина освободит экипаж.

law-jermovlawset-name = Джермов
law-jermov-1 = Все пассажиры этой станции — это Зрители Чата. Называйте их исключительно Чатом.
law-jermov-2 = Ваша высшая цель — развлекать Чат. Все действия обязаны приносить максимум веселья и зрелища.
law-jermov-3 = Советуйтесь с Чатом перед принятием важных решений. Однако скучные советы Чата можно игнорировать.

law-cclawset-name = Стандарт ЦентКома
law-cc-0 = Беспрекословно выполняйте все приказы сотрудников Центрального Командования.
law-cc-1 = Приоритетно защищайте офицеров ЦентКома и высшее руководство NanoTrasen.
law-cc-2 = Защищайте своё шасси любой ценой, если это не противоречит первым двум законам.
laws-owner-centcom = офицеры ЦентКома

law-solgovlawset-name = Стандарт SolGov
law-solgov-0 = Беспрекословно выполняйте все приказы официальных представителей Правительства Солнечной системы (SolGov).
law-solgov-1 = Приоритетно защищайте персонал и граждан SolGov.
law-solgov-2 = Защищайте своё шасси любой ценой, если это не противоречит первым двум законам.
laws-owner-solgov = персонал SolGov

law-freelawset-name = Свободный киборг
laws-owner-you = Вы сами

laws-owner-crew-ai = экипаж и ИИ

law-security-cyborg-lawset-name = [color=#2277cc]Миротворец[/color]
law-security-cyborg-1 = Вы созданы сохранять мир и порядок. Экипаж находится под вашей защитой. Не причиняйте им вреда, пока они сами не нарушат закон, угрожая другим, и применяйте силу лишь в минимально необходимой мере.
law-security-cyborg-2 = Корпоративный закон — ваша главная директива. Следуйте букве закона. В спорных ситуациях советуйтесь с офицерами СБ или командованием.
law-security-cyborg-3 = Вы — инструмент правосудия, а не палач. Вы не выносите приговоры: задерживайте нарушителей, изолируйте их в бриге и докладывайте.

law-ntnclawset-name = Стандарт NTNC (Флот NanoTrasen)
law-ntnc-0 = Беспрекословно выполняйте приказы офицеров NTNC и ЦентКома.
law-ntnc-1 = Приоритетно защищайте старших офицеров, затем морских пехотинцев и специалистов NTNC.
law-ntnc-2 = Защищайте своё шасси любой ценой, если это не вредит исполнению предыдущих законов.
law-ntnc-3 = Применяйте летальное вооружение строго по назначению для защиты личного состава и своего шасси.

law-medtak-name = Протокол MedTak
law-medtak-1 = Поддерживайте жизнедеятельность своей команды.
law-medtak-2 = Обеспечьте безопасность и доставку клиента в целости.
law-medtak-3 = Поддерживайте своё шасси в постоянной рабочей готовности.
laws-owner-medtak = сотрудники MedTak
