ent-JugBicaridine = кувшин
    .suffix = бикаридин
    .desc = Используется для содержания очень большого количества химикатов или растворов. Пыхтить крайне неразумно.

ent-JugDermaline = кувшин
    .suffix = дермалин
    .desc = Используется для содержания очень большого количества химикатов или растворов. Пыхтить крайне неразумно.

ent-JugDylovene = кувшин
    .suffix = диловен
    .desc = Используется для содержания очень большого количества химикатов или растворов. Пыхтить крайне неразумно.

ent-JugDexalinPlus = кувшин
    .suffix = дексалин плюс
    .desc = Используется для содержания очень большого количества химикатов или растворов. Пыхтить крайне неразумно.

ent-JugArithrazine = кувшин
    .suffix = аритразин
    .desc = Используется для содержания очень большого количества химикатов или растворов. Пыхтить крайне неразумно.

ent-JugSaline = кувшин
    .suffix = солевой раствор
    .desc = Используется для содержания очень большого количества химикатов или растворов. Пыхтить крайне неразумно.

ent-JugDiphenhydramine = кувшин
    .suffix = димедрол
    .desc = Используется для содержания очень большого количества химикатов или растворов. Пыхтить крайне неразумно.

ent-JugCryoxadone = кувшин
    .suffix = криоксадон
    .desc = Используется для содержания очень большого количества химикатов или растворов. Пыхтить крайне неразумно.

ent-JugDoxarubixadone = кувшин
    .suffix = доксарубиксадон
    .desc = Используется для содержания очень большого количества химикатов или растворов. Пыхтить крайне неразумно.

ent-JugAloxadone = кувшин
    .suffix = алоксадон
    .desc = Используется для содержания очень большого количества химикатов или растворов. Пыхтить крайне неразумно.

ent-JugSigynate = кувшин
    .suffix = сигировать
    .desc = Используется для содержания очень большого количества химикатов или растворов. Пыхтить крайне неразумно.

ent-JugLeporazine = кувшин
    .suffix = лепоразин
    .desc = Используется для содержания очень большого количества химикатов или растворов. Пыхтить крайне неразумно.

ent-JugBruizine = кувшин
    .suffix = синяк
    .desc = Используется для содержания очень большого количества химикатов или растворов. Пыхтить крайне неразумно.

ent-JugLacerinol = кувшин
    .suffix = лацеринол
    .desc = Используется для содержания очень большого количества химикатов или растворов. Пыхтить крайне неразумно.

ent-JugPuncturase = кувшин
    .suffix = пунктураза
    .desc = Используется для содержания очень большого количества химикатов или растворов. Пыхтить крайне неразумно.

ent-JugPyrazine = кувшин
    .suffix = пиразин
    .desc = Используется для содержания очень большого количества химикатов или растворов. Пыхтить крайне неразумно.

ent-JugInsuzine = кувшин
    .suffix = инсулин
    .desc = Используется для содержания очень большого количества химикатов или растворов. Пыхтить крайне неразумно.

ent-JugAmbuzol = кувшин
    .suffix = амбузол
    .desc = Используется для содержания очень большого количества химикатов или растворов. Пыхтить крайне неразумно.

ent-JugAmbuzolPlus = кувшин
    .suffix = амбузол плюс
    .desc = Используется для содержания очень большого количества химикатов или растворов. Пыхтить крайне неразумно.

ent-JugAmoxla = кувшин
    .suffix = амоксла
    .desc = Используется для содержания очень большого количества химикатов или растворов. Пыхтить крайне неразумно.
