pmc-welcome =
    Вы - оперативник ЧВК Эридани. Ваша контрактная задача - проникнуть на { $station }, и произвести её захват, путём перехвата телепорта для эвакуации в соответствии с условиями контракта.
    Операция "{ $name }" началась! Приступить к выполнению контракта!
pmc-briefing = Выполните задачи контракта, ликвидируйте угрозы и обеспечьте успешное завершение операции ЧВК. Начинайте выполнение миссии.

# Announcement
pmc-announcement-sender = ЧВК «Эридани»
pmc-announcement-message = Вниманию экипажа { $station }. Доводим до вашего сведения, что в данном секторе начата специальная контрактная операция ЧВК «Эридани». Любое вооружённое сопротивление будет немедленно ликвидировано. Выполняйте указания оперативников и не препятствуйте выполнению миссии.

# Round end
pmc-opsmajor = [color=silver]Крупная победа ЧВК «Эридани»![/color]
pmc-opsminor = [color=silver]Малая победа ЧВК «Эридани»![/color]
pmc-neutral = [color=yellow]Нейтральный исход операции ЧВК![/color]
pmc-crewminor = [color=green]Малая победа экипажа над ЧВК![/color]
pmc-crewmajor = [color=green]Крупная победа экипажа над ЧВК![/color]
pmc-list-start = Оперативниками ЧВК были:
pmc-list-name-user = [color=white]{$name}[/color] ({$user})
