# PMC Equipment & Weapon Kits
ent-BoxPMCEquipmentBase = набор снаряжения ЧВК
    .desc = Картонная коробка со снаряжением оперативников.

ent-BoxPMCWeaponCaseBase = оружейный кейс ЧВК
    .desc = Оружейный кейс ЧВК для транспортировки вооружения.

ent-BoxPMCEquipment1 = базовая экипировка оперативника ЧВК (Стандарт)
    .desc = Базовый комплект снаряжения штурмовика в стандартном комбинезоне.

ent-BoxPMCEquipment2 = базовая экипировка оперативника ЧВК (Юбка)
    .desc = Базовый комплект снаряжения в тактической юбке.

ent-BoxPMCEquipment3 = базовая экипировка оперативника ЧВК (Чёрная)
    .desc = Базовый комплект снаряжения в чёрном тактическом комбинезоне.

ent-BoxPMCEquipmentMedic1 = базовая экипировка медика ЧВК (Стандарт)
    .desc = Базовый комплект медика в стандартном комбинезоне.

ent-BoxPMCEquipmentMedic2 = базовая экипировка медика ЧВК (Юбка)
    .desc = Базовый комплект медика в тактической юбке.

ent-BoxPMCEquipmentMedic3 = базовая экипировка медика ЧВК (Чёрная)
    .desc = Базовый комплект медика в чёрном комбинезоне.

ent-BoxPMCArmorAssault = набор брони штурмовика ЧВК
    .desc = Коробка со штурмовым бронежилетом и шлемом.

ent-BoxPMCArmorMedic = набор брони медика ЧВК
    .desc = Коробка с медицинским бронежилетом и шлемом.

ent-BoxPMCArmorCommander = набор брони командира ЧВК
    .desc = Коробка с командным бронежилетом и шлемом.

ent-BoxPMCWeaponA = оружейный набор A (Bulldog)
    .desc = Комплект с автоматическим дробовиком Bulldog.

ent-BoxPMCWeaponB = оружейный набор B (ARG)
    .desc = Комплект с винтовкой ARG.

ent-BoxPMCWeaponC = оружейный набор C (Револьвер + Меч)
    .desc = Комплект с тяжелым револьвером и офицерским мечом.

ent-BoxPMCWeaponD = оружейный набор D (Узи + Щит)
    .desc = Комплект с пистолетом-пулеметом и баллистическим щитом.

ent-BoxPMCWeaponScout = оружейный набор (Скаут)
    .desc = Комплект со снайперской винтовкой и одноручным дробовиком Zhihao.

ent-BoxPMCWeaponComm1 = командирский набор 1 (M90 + РПГ)
    .desc = Тяжелый комплект командира с винтовкой M90, РПГ и мессенджером с ракетами.

ent-BoxPMCWeaponComm2 = командирский набор 2 (M52)
    .desc = Комплект командира с винтовкой M52 и целеуказателем.
