# PMC Ammunition
ent-MagazineLightRifle60PMC = магазин (.20 rifle FMJ)

ent-AmmoRocketStructuralPMC = противоукрепительная ракета
    .desc = Кумулятивно-фугасная ракета для направленного пробития стен и укреплений. Наносит высокий урон конструкциям и умеренный урон пехоте в радиусе подрыва.

ent-AmmoRocketFragPMC = осколочная ракета
    .desc = Осколочная противопехотная ракета. Выпускает шквал поражающих элементов по живой силе, не повреждая обшивку станции и переборки.

ent-AmmoRocketGibPMC = расчленяющая ракета
    .desc = Тяжёлая ракета направленного кинетического действия. Распыляет прямую цель в пыль, обладая строго локализованной зоной поражения.

ent-PelletRocketFragPMC = осколок ракеты
    .desc = Раскалённый стальной поражающий элемент.

ent-CartridgeSniperZhihaoPMC = крупнокалиберный бронебойный патрон .50 cal
    .desc = Патрон особой конструкции для стрельбы высокоэнергетическим лучом.

ent-MagazineBoxSniperZhihaoPMC = короб патронов Zhihao (.50 AP)
    .desc = Коробка с крупнокалиберными бронебойными патронами .50 AP для снайперской винтовки Zhihao.
