# Ninja threats
terror-clown = Внимание экипаж, похоже, кто-то на вашей станции неожиданно связался с напыщенной троицей хулиганов в соседнем космосе.
terror-lone-op = Внимание экипаж, похоже, кто-то на вашей станции неожиданно связался с кроваво-красным мародером в близлежащем космосе.
terror-ninja = Внимание экипаж, похоже, кто-то на вашей станции неожиданно связался с кланом пауков в соседнем космосе.
terror-rod = Внимание экипаж, похоже, кто-то на вашей станции неожиданно связался с непреодолимой силой в близлежащем космосе.
terror-wizard = Внимание экипаж, похоже, кто-то на вашей станции неожиданно связался с представителем федерации волшебников в соседнем космосе.
terror-borgs = Внимание экипаж, похоже, кто-то на вашей станции неожиданно связался с аномальным шаттлом в близлежащем космосе.
terror-eeep = Внимание экипаж, похоже, кто-то на вашей станции неожиданно связался с очаровательной разумной Теслой в близлежащем космосе.
