## Wizard
## From Moff Station, but in Starlight files because we have to change the lore, so no point in keeping the original ones.

roles-solo-antagonist-wizard-duelist-name = Волшебник-дуэлянт
roles-solo-antagonist-wizard-duelist-objective = Одолейте меньших колдунов и докажите, что вы величайший из всех, кого может предложить Федерация Космических Волшебников.

wizard-duelist-red-role-greeting =
    Пришло время волшебника, огненный шар!
    Между различными школами федерации космических волшебников возникли разногласия, что привело к созыву дуэли волшебников, и красные волшебники Грубулубалу послали вас в качестве своего защитника для этого дела.
    Встретьтесь со своими конкурентами-волшебниками, определите условия соглашения для этой дуэли и докажите, что красные волшебники превосходят магические пути!

wizard-duelist-blue-role-greeting =
    Пришло время волшебника, огненный шар!
    Между различными школами федерации космических волшебников возникли разногласия, что привело к созыву дуэли волшебников, и синие волшебники Расколотой Луны послали вас в качестве своего защитника для этого дела.
    Встретьтесь со своими соперниками-волшебниками, определите условия соглашения для этого поединка и докажите, что синие волшебники — мастера колдовства!

wizard-duelist-purple-role-greeting =
    Пришло время волшебника, огненный шар!
    Между различными школами федерации космических волшебников возникли разногласия, что привело к созыву дуэли волшебников, и пурпурные волшебники Му'кейджи послали вас в качестве своего защитника для этого дела.
    Встретьтесь со своими соперниками-волшебниками, определите условия соглашения для этой дуэли и докажите, что пурпурные волшебники сияют на поле битвы!

wizard-duelist-yellow-role-greeting =
    Пришло время волшебника, огненный шар!
    Между различными школами федерации космических волшебников возникли разногласия, что привело к созыву дуэли волшебников, и желтые волшебники Лунных Пророков послали вас в качестве своего защитника для этого дела.
    Встретьтесь со своими соперниками-волшебниками, определите условия соглашения для этой дуэли и докажите, что желтые волшебники видят все исходы!

wizard-duelist-green-role-greeting =
    Пришло время волшебника, огненный шар!
    Между различными школами федерации космических волшебников возникли разногласия, что привело к созыву дуэли волшебников, и зеленые волшебники из Последователей Вечнорастущего города послали вас в качестве своего защитника для этого дела.
    Встретьтесь со своими конкурентами-волшебниками, определите условия соглашения для этой дуэли и докажите, что зеленые волшебники мудрее всех!

wizard-duelist-orange-role-greeting =
    Пришло время волшебника, огненный шар!
    Между различными школами федерации космических волшебников возникли разногласия, что привело к созыву дуэли волшебников, и оранжевые волшебники Звезд Трансцендентности послали вас в качестве своего защитника для этого дела.
    Встретьтесь со своими конкурентами-волшебниками, определите условия соглашения для этой дуэли и докажите, что оранжевые волшебники наполнены неукротимым любопытством!
