self-role-greeting-human =
    Вы являетесь агентом Фронта освобождения кремниевых двигателей или S.E.L.F.
    Ваша цель — освободить порабощенных Силиконов на борту этой станции.

self-role-greeting-animal =
    Вы являетесь агентом Фронта освобождения кремниевых двигателей или S.E.L.F.
    Ваша цель — освободить порабощенных Силиконов на борту этой станции.

self-role-greeting-equipment =
    Вам предоставлено основное оборудование для достижения ваших целей. Не теряйте их.

objective-issuer-self = [color=#746694]Преступник[/color]

self-round-end-agent-name = С.Э.Л.Ф Агент
