thief-backpack-category-syndie-description-starlight =
    Безделушки из отрекшегося прошлого или украденные у нерадивого агента?
    Вы установили некоторые связи. Виски, эхо...
    Включает в себя: ошибку камеры, прерыватель доступа, сигареты Interdyne,
    кодовое слово Синдиката, радиоглушитель, зажигалка,
    инжектор стимулятора и несколько странных красных кристаллов.

thief-backpack-category-communicator-description-starlight =
    Деньги – это сила, а секреты – это деньги. Используйте свой серебряный язык
    и богатство, чтобы разрушить станцию.
    В комплекте: Мастер-ключ для всех каналов станции, бинарный ключ,
    ручка CyberSun, имплантатор голосовой маски и 20 тысяч песо внутри.
    портфель.

thief-backpack-category-sleeper-description-starlight =
    Пока мы не закроем глаза навсегда, пользуйтесь своими незаконными рецептами.
    чтобы другие спали.
    Включает в себя: усыпляющий баллон с закисью азота, баллон с гелием,
    два флакона с ноктюрином, флакон с тазинидом и гипопен.
