thief-backpack-category-syndie-description-starlight =
    Трофеи тёмного прошлого или добыча с тела нерадивого оперативника?
    У вас сохранились полезные контакты. Виски, эхо...
    Содержимое: жучок для камеры, дешифратор шлюзов, пачка сигарет Interdyne,
    кодовое слово Синдиката, радиоглушитель, зажигалка,
    инжектор стимуляторов и несколько странных алых кристаллов.

thief-backpack-category-communicator-description-starlight =
    Деньги — это власть, а тайны стоят денег. Используйте своё красноречие
    и богатство, чтобы расшатать станцию изнутри.
    Содержимое: мастер-ключ для каналов станции, бинарный ключ шифрования,
    ручка Cybersun, имплант маскировки голоса и кейс с 20 000 спесо внутри.

thief-backpack-category-sleeper-description-starlight =
    Пока мы не уснули вечным сном, используйте запрещённую химию,
    чтобы усыпить бдительность остальных.
    Содержимое: портативный баллон с усыпляющим газом N₂O, баллон с гелием,
    два флакона ноктюрина, флакон тазинида и шприц-тюбик.
