cmd-allowshuttlecalls-desc = Переключает, разрешены ли шаттл-вызовы.
cmd-allowshuttlecalls-help =
    Использование: { $command } <true/false/toggle/status> [объявление] [сообщение] [отправитель] [цвет] [звук]
    - <true/false>: включить или отключить маршрутные вызовы.
    - [объявить]: Необязательно. правда/ложь. Стоит ли объявлять об изменении. По умолчанию истинно.
    - [сообщение]: необязательно. Текст сообщения объявления (сообщения, состоящие из нескольких слов, заключайте в кавычки). Если поле пусто, используется FTL по умолчанию.
    - [отправитель]: необязательно. Текст отправителя объявления. По умолчанию «Центральное командование».
    - [цвет]: необязательно. Шестнадцатеричный цвет (например, #FFD700) текста объявления. По умолчанию — золото (#FFD700).
    - [звук]: Необязательно. Звуковой файл (путь). Если поле пустое, звук не используется.

cmd-allowshuttlecalls-arg-state = true/false — включить или отключить шаттл-вызовы.
cmd-allowshuttlecalls-arg-announce = Необязательно: объявлять ли об изменении (истина/ложь). По умолчанию истинно.
cmd-allowshuttlecalls-arg-message = Необязательный текст сообщения объявления (сообщения, состоящие из нескольких слов, заключайте в кавычки). Если поле пусто, используется FTL по умолчанию.
cmd-allowshuttlecalls-arg-sender = Необязательный текст отправителя объявления. По умолчанию «Центральное командование».
cmd-allowshuttlecalls-arg-color = Необязательный шестнадцатеричный цвет (например, #FFD700) для текста объявления. По умолчанию — золото (#FFD700).
cmd-allowshuttlecalls-arg-sound = Дополнительный звуковой файл объявления (путь).

round-end-system-shuttle-calls-enabled-announcement = Челночные вызовы включены.
round-end-system-shuttle-calls-disabled-announcement = Трансферные вызовы отключены.
