nctterminal-noaccess = Действительные коды доступа не найдены.
nctterminal-noagent = Активных НКТ нет.
nctterminal-called = Карьерный тренер NanoTrasen будет вам помогать. Вы сможете узнать их по зеленой униформе и черному пальто.
nctterminal-title = Отправка НКТ

nctterminal-message = Входящая приоритетная передача из Учебного центра NanoTrasen. Запросите информацию следующим образом: Карьерный тренер, мы получили запрос от сотрудника. {$nameAndJob}: «{$message}». Посмотрите, нужна ли им помощь.
