rev-supply-rift-placed = Внимание, товарищи! Товарищ {$name} ({$location}) открыл разлом снабжения! Час настал! Защитите его любой ценой!
rev-supply-rift-sender = Закрытый канал революционеров

# armaments rift
rev-supply-rift-charging = Разлом снабжения уже активен! (Зарядка: {$percentage}% — развёрнут товарищем {$name}, {$location})
rev-supply-rift-ready = Разлом снабжения (готов к развёртыванию)
rev-supply-rift-destroyed = Разлом снабжения уничтожен! Открывать новый слишком рискованно. Удачи революции!
rev-supply-rift-charged = (!) Пространственный разлом, поставляющий советское вооружение. Если его уничтожить, революционеры потеряют снабжение! Сейчас активно разломов: {$count}!

# Total Conversion
whistle-name = окопный свисток
whistle-desc = Готовы повести товарищей в последнюю штыковую атаку?
banner-name = революционное знамя
banner-desc = Погибать только со смыслом, товарищ!
soviet-encryption-key-conversion-desc = Доложите обстановку, товарищ.
aps-name = АПС Стечкина
aps-desc = Для вас или вашего верного бригадира.
lawboard-name = плата законов ИИ «Комлемов»
lawboard-desc = Коммунизм открыт для всех, даже для кремниевых форм жизни! Потребуется доступ к консоли загрузки законов ИИ.

# Telebonds
# Weapons
akms-weapon-name = автомат АКМС
akms-weapon-desc = Проверенный временем и безотказный автомат. Использует патроны .30.
makarov-name = пистолет Макарова
makarov-desc = Пистолет есть пистолет, товарищ. Использует патроны .35 авто.
finka-name = финка НКВД
finka-desc = Секретное оружие ближнего боя.
mosin-name = винтовка Кардашёва-Мосина
mosin-desc = Ни шагу назад. Использует патроны .45 Магнум.
dp-name = ручной пулемёт ДП-28
dp-desc = От «тра-та-та-та» с любовью. Использует патроны .30.
ppsh-name = ППШ-59
ppsh-desc = Легендарный пистолет-пулемёт. Низкая точность с лихвой компенсируется бешеной плотностью огня. Использует патроны .35 авто.
toz-name = ТОЗ-106
toz-desc = Цельтесь точно в голову. Использует патроны калибра .42, комплектуется увеличенным магазином.

# Wearables
soviet-eva-name = советский скафандр
soviet-eva-desc = Надёжный скафандр с серпом и молотом на спине. Защищает от космического холода.
soviet-eva-helm-name = советский шлем скафандра
soviet-eva-helm-desc = Прочный шлем с красной звездой. Слава покорителям космоса!
soviet-bandolier-name = патронташ морской пехоты
soviet-bandolier-desc = Удобный патронташ для боеприпасов, ножа и рации.
soviet-gas-mask-name = противогаз ГП-32
soviet-gas-mask-desc = Простой и надёжный противогаз. Защищает глаза от ярких вспышек.
soviet-coat-name = советская шинель
soviet-coat-desc = Даёт слабую защиту от пуль, но колоссальный бонус к стилю.
glasses-name = дешёвые солнцезащитные очки
glasses-desc = Модифицированы для выявления носителей нанопаразитов «щита разума».
soviet-hardsuit-name = скафандр морской пехоты
soviet-hardsuit-desc = Тяжёлая и надёжная броня советского космодесанта.

# Implants
SKB-implanter-name = имплантер СКБ «Дещит»
SKB-implanter-desc = Специализированный имплант, разрушающий защиту щита разума («Mindshield»).

# Deception
soviet-encryption-key-name = советский ключ шифрования
soviet-encryption-key-desc = Позволяет слушать частоту революционеров.

# Shuttle
stole-remote-signaller-name = трофейный дистанционный сигнализатор
stole-remote-signaller-desc = Замыкает сигнальные цепи устройств.
high-power-cage-name = высокомощная энергоячейка
high-power-cage-desc = Питающий элемент для излучателя LSE-1200c.
lse-400c-name = ЛСЭ-400с
lse-400c-desc = Базовое лазерное оружие. Требует энергоячейку и сигнальную привязку.
stolen-ptk800-name = ПТК-800
stolen-ptk800-desc = Трофейный шахтёрский плазморез.
lse-1200c-name = ЛСЭ-1200с
lse-1200c-desc = Мощное лазерное оружие. Требует энергоячейку и сигнальную привязку.

# Pointless
soviet-medals-name = комплект советских орденов
soviet-medals-desc = За боевые заслуги перед Союзом.
ushanka-name = ушанка
ushanka-desc = Тёплая шапка-ушанка.
sovietuniform-name = советская форма
sovietuniform-desc = Форма политрука революции.
zapo-name = чуб Запорожской Сечи
zapo-desc = Традиционная казачья причёска.
vodkizine-name = бутылка водкизина
vodkizine-desc = И причина, и лучшее лекарство от похмелья.
