rev-supply-rift-placed = Тсс..! Товарищи! Товарищ {$name} {$location} открыл разлом снабжения! Время пришло! Защитите его любой ценой!
rev-supply-rift-sender = Частная советская связь

# armaments rift
rev-supply-rift-charging = Разлом снабжения уже используется! (Зарядка: {$percentage}% - Размещен товарищем {$name} {$location})
rev-supply-rift-ready = Разлом снабжения (готов к развертыванию)
rev-supply-rift-destroyed = Разлом уничтожен! Мы сочли слишком рискованным открывать еще один. Удачи вашей революции!
rev-supply-rift-charged = (!) Теневой портал, выхаркивающий советские штучки. Это их разоблачает! Если он будет уничтожен, коммунисты не смогут открыть другой! В настоящее время существуют активные разломы {$count}!

# Total Conversion
whistle-name = Траншейный свисток
whistle-desc = Хотите, чтобы я возглавил последнюю атаку?
banner-name = Революционное знамя
banner-desc = Умирать целенаправленно, товарищ.
soviet-encryption-key-conversion-desc = Поделитесь своим статусным отчетом, товарисч.
aps-name = Стечкин АПС
aps-desc = Бригадиру по вашему выбору или себе.
lawboard-name = Юридическая доска Комлемова А.И.
lawboard-desc = USSP открыт для всех, даже для ИИ! Имейте в виду, что вам понадобится способ разблокировать консоль загрузки AI, если вы планируете ее использовать.

# Telebonds
# Weapons
akms-weapon-name = АКМС Винтовка
akms-weapon-desc = Снят с производства, но надежная штурмовая винтовка до сих пор широко используется. Использует патроны .30.
makarov-name = Макаров
makarov-desc = Чо? Пистолет есть пистолет, товарищ. Использует автоматические патроны .35.
finka-name = Финка (СНКВД)
finka-desc = Секретная техника ножа была...
mosin-name = Кардашев-Мосин
mosin-desc = Враги у шлюза. Использует патроны .45 Magnum.
dp-name = Ручной пулемет ДП-28
dp-desc = От РА-ТА-ТА-ТА с любовью. Использует патроны .30.
ppsh-name = ППШ 59 ПП
ppsh-desc = Легендарный снятый с производства ППШ 59. Чертовски неточный, но доставляет. Использует патроны .35.
toz-name = ЗОЗ-106
toz-desc = Цельтесь в голову и глаза. Использует патроны .42, поставляется с расширенным магазином.

# Wearables
soviet-eva-name = Советский костюм для выхода в открытый космос
soviet-eva-desc = Прочный скафандр с серпом и молотом на спине. Устойчив к космическому холоду.
soviet-eva-helm-name = Советский шлем Евы
soviet-eva-helm-desc = Прочный шлем из ЭВА с красной звездой спереди. Слава труженикам космоса!
soviet-bandolier-name = Морской патронташ (SSF)
soviet-bandolier-desc = У морской пехоты есть лишние патронташи, в которых можно хранить боеприпасы, ножи и рацию.
soviet-gas-mask-name = Противогаз ГП-32
soviet-gas-mask-desc = Старый неудобный механический противогаз. Имеет защиту глаз и вспышек.
soviet-coat-name = Советское пальто
soviet-coat-desc = Обеспечивает незначительную защиту от пуль и большую защиту от моды.
glasses-name = дешевые солнцезащитные очки
glasses-desc = Модернизировано, чтобы показать над ними паразита, промывающего мозги.
soviet-hardsuit-name = Морской костюм (SSF)
soviet-hardsuit-desc = Старая надежная конструкция, сохранившаяся и по сей день.

# Implants
SKB-implanter-name = СКБ Деминдщит
SKB-implanter-desc = Имплантат, специализирующийся на удалении паразитов, промывающих мозги.

# Deception
soviet-encryption-key-name = Советский ключ шифрования
soviet-encryption-key-desc = В номере представлены экзотические дятлы. Приём.

# Shuttle
stole-remote-signaller-name = Удаленный сигнальщик
stole-remote-signaller-desc = Бум! Связывает устройства.
high-power-cage-name = Силовая клетка высокой мощности
high-power-cage-desc = Силовые боеприпасы LSE-1200c. Не теряйте это.
lse-400c-name = ЛСЭ-400с
lse-400c-desc = Базовое лазерное огнестрельное оружие. Требуется силовая ячейка, канал связи и связист.
stolen-ptk800-name = ПТК-800 (НТ)
stolen-ptk800-desc = Украдено горнодобывающее оружие для взлома. Требуется ссылка и сигнальщик.
lse-1200c-name = ЛСЭ-1200с
lse-1200c-desc = Более совершенное лазерное огневое оружие. Требуется «силовая клетка», связь и связист.

# Pointless
soviet-medals-name = Советские комплекты медалей
soviet-medals-desc = Товарисч крепкий. Ну вот.
ushanka-name = Ушанка
ushanka-desc = Идеально подходит для зимы в Сибири, да?
sovietuniform-name = Советская форма
sovietuniform-desc = Орала на мечи, помощник комиссара.
zapo-name = Пучок Запорожской Сечи
zapo-desc = Казаки-отправились в космос и заслужили уважение внутри союза.
vodkizine-name = бутылка водкизина
vodkizine-desc = Лучшее лекарство от и причины похмелья.
