station-event-auroracaelus-start-announcement = Безобидное облако ионов приближается к вашей станции и истощает свою энергию, ударяя по корпусу.
    Компания NanoTrasen разрешила всем сотрудникам сделать небольшой перерыв, чтобы они могли расслабиться и понаблюдать за этим очень редким событием.
    В это время звездный свет будет ярким, но нежным, меняющимся между спокойными зелеными и синими цветами.
    Любой персонал, желающий увидеть эти огни самостоятельно, может пройти в ближайшую к нему зону со смотровыми иллюминаторами на открытое пространство.
    У вас будет примерно две минуты, прежде чем ионы начнут достигать корпуса.
    Мы надеемся, что вам понравится свет.

station-event-auroracaelus-end-announcement = Событие «Аврора Целус» подходит к концу. Условия звездного света вернулись в норму, и облако рассеялось.
    Пожалуйста, вернитесь на свое рабочее место и продолжайте работать в обычном режиме.
    Желаем вам приятной смены и спасибо, что смотрите нас вместе.
