station-event-nightshift-start-announcement = Добрый вечер, экипаж. Чтобы снизить энергопотребление и стимулировать циркадные ритмы некоторых видов, весь свет на борту станции на ночь приглушен.
station-event-nightshift-end-announcement = Доброе утро, экипаж. Поскольку сейчас день, все огни на борту станции вернулись к своей прежней яркости.

station-event-nightshift-disable = Отключение ночного освещения: Станция находится в аварийном состоянии.
station-event-nightshift-enable = Включение ночного освещения: Станция больше не находится в аварийном состоянии.
