security-drill-event-fail-announcement = Запланированные на этот час учения по командованию были отменены из-за повышенного уровня тревоги.

security-drill-basic = Центральный отдел безопасности заказал общестанционное учение {LOC($drill)}.
security-drill-basic-1 = безудержная дикая природа
security-drill-basic-2 = огонь
security-drill-basic-3 = враждебный абордаж
security-drill-basic-4 = бомбить
security-drill-basic-5 = экстренная разведка

security-drill-detain = Центральный отдел безопасности распорядился о временном задержании и обыске { $target } на предмет подозрительной активности. Тщательно допросите подозреваемого об его деятельности и местонахождении за последние 48 часов, затем отправьте по факсу отчет, содержащий интервью и список всей обнаруженной при нем контрабанды.

security-drill-questioning = Центральный отдел безопасности распорядился о временном задержании и допросе { $target } в связи с {LOC($drill)}. Тщательно допросите подозреваемого об его деятельности и местонахождении за последние 48 часов, затем отправьте по факсу отчет, содержащий содержание допроса и всю обнаруженную контрабанду при нем.
security-drill-questioning-1 = перехватывали враждебные сообщения, идентифицируя их как возможный вектор проникновения
security-drill-questioning-2 = подозрительные банковские переводы связаны с враждебными операциями
security-drill-questioning-3 = покупка нелегальных товаров связана с контрабандной операцией
security-drill-questioning-4 = возможное навязывание соблюдения требований враждебными внешними игроками
security-drill-questioning-5 = заказанная проверка безопасности их записей
security-drill-questioning-6 = упорядоченная оценка их угрозы для Нанотрасена и Центрального командования
