security-drill-event-fail-announcement = Запланированные на этот час командно-штабные учения отменены в связи с повышением уровня угрозы.

security-drill-basic = Служба безопасности ЦентКома инициировала общестанционные учения по сценарию: {LOC($drill)}.
security-drill-basic-1 = нашествие агрессивной фауны
security-drill-basic-2 = пожарная тревога
security-drill-basic-3 = вражеский абордаж
security-drill-basic-4 = угроза подрыва бомбы
security-drill-basic-5 = экстренная эвакуация

security-drill-detain = Служба безопасности ЦентКома приказала временно задержать и досмотреть сотрудника { $target } в связи с подозрительной активностью. Тщательно допросите подозреваемого о его перемещениях за последние 48 часов и отправьте по факсу отчёт с протоколом допроса и списком изъятой контрабанды.

security-drill-questioning = Служба безопасности ЦентКома приказала временно задержать и допросить сотрудника { $target } по причине: {LOC($drill)}. Тщательно допросите подозреваемого о его перемещениях за последние 48 часов и отправьте по факсу отчёт с протоколом допроса и списком изъятой контрабанды.
security-drill-questioning-1 = перехвачены враждебные переговоры, указывающие на подозрение в шпионаже
security-drill-questioning-2 = подозрительные банковские переводы, связанные с враждебными организациями
security-drill-questioning-3 = приобретение нелегальных товаров через контрабандные каналы
security-drill-questioning-4 = подозрение в вербовке агентами враждебных фракций
security-drill-questioning-5 = плановая внеочередная проверка благонадёжности
security-drill-questioning-6 = оценка потенциальной угрозы для NanoTrasen и ЦентКома
