station-event-incoming-wreck-swarm-spawn-failed = Станция едва не столкнулась с обломками корабля, однако находка оказалась столь ценной, что ЦентКом телепортировал её себе на изучение.

station-event-incoming-wreck-announcement = Внимание: по курсу станции движется крупный космический обломок на высокой скорости. Просьба инженерам устранить возможные пробоины.
station-event-incoming-wreck-large-announcement = Внимание: к станции приближаются массивные обломки разрушенного корабля. Просьба паниковать организованно.
station-event-incoming-wreck-barratry-announcement = Внимание: гигантский остов крейсера «Барратри» движется на таран станции! Можете паниковать в произвольном порядке.
